<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第964章 误做错事-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第964章 误做错事全文，正文 第964章 误做错事在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第964章 误做错事全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420075.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420075.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第964章 误做错事</h1>
            <div class="link xb">
                <a href="11420074.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420076.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“庭尸，你该不会想说，这尸体也能够生育吧”陈九瞪眼，那是非常的无语起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“尸胎一说的确有过，陈九你想试试的话也未尝不可”庭尸立即建议道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“开玩笑，我不至于那么重口味吧”陈九摇头，哧之以鼻。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，我知道你不能人道，但你总不会连男人的勇气都没有了吧”庭尸再一次的激衅道：“身为男人，你不能那个也就罢了，如果你见到美丽漂亮的女人，连摸一把都不敢的话，那岂不是太虚伪了吗”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我虚伪”陈九诧异看向了诸多学生们问道：“你们说我虚伪吗”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“老师，你敢说自己心中，不想摸她一把吗你看她白灵灵，俏翠翠的圣山，难道你没一点想法的你违背了自己的想法，不是虚伪是什么”诸多学生，也是满脸的奚落起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我们人类不是畜.生，岂能只凭本能做事”陈九没有冲.动做错事，而是正色的讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈老师，你如果一直这样的话，那我们可要怀疑你男人的禀性了，再说你如果对尸体没有一点兴趣的话，你到底在我们这里，图得是什么”庭尸接着不禁严重的质问起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这我图得是这份快乐，难道不行吗”陈九极力解释道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“那你快乐你就摸一下啊你该不会连这个都不敢吧”庭尸再一次的建议道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“摸一下，老师，我们相信你有这个勇气的”诸多学生皆都起哄起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你们胡闹，再这样乱讲话，我可走了”陈九生气了，后果很严重。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，你想走就走吧，你今天走了之后，那就别来了”庭尸没办法，也使出了杀手锏，成败在此一举了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“什么就因为这个，你们就要跟我中止合作”陈九震惊，直是不能够理解的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，你如果不能够证明你对她的兴趣，那么我们完全可以怀疑你的用心，对不起，你如果再这样下去，我们可不敢再用你了”庭尸绝情的威胁道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这你们这是在逼我”陈九急红了眼，非常不满。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，你身为男人，连摸女人的勇气都没有，你还有什么资格跟我们急眼儿”庭尸质问，对着陈九无尽的鄙视起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈老师，这么水灵的女人，你就是摸一下又怎么了你要是不摸的话，那我们可就摸了”诸多学生又有些等不及了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你们敢，我摸就我摸”陈九终于动容了，他知道，今天这俱尸体，怕是他们顶着要失阳的危险，也非得宠幸不可<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;为了不让大家做错事，也为了自己的工作能够持续下去，所以陈九赫然选择了答应他们的条件。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;摸一下又没有什么人知道，又有什么关系呢陈九如此轻松的想着，倒是在众学生期待的目光下，两只大掌，直接盖在了媚灵仙子的圣山上<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“唔，感觉怎么样”庭尸立即就是一阵眼羡的，偷偷录制。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;为了配合诸人的误会，陈九一脸舒爽的讲道：“感觉棒极了，这质感，真是腻到了我心槛里”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈老师，你真是好福气”庭尸偷笑，更是举起了大拇指称赞起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;此时，看着庭尸他们那火.热的目光，陈九一下狠心，赫然又将手伸向了媚灵仙子的小腹下，那迷.人双腿的上方一个秘园中。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈老师，你”庭尸他们震惊，这可是你自己要扣巴的，可不管我们的事情<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#x5ae9;&#x7684;&#x6cb3;&#x6e20;&#xff0c;&#x5473;&#x9053;&#x4e00;&#x5b9a;&#x4e0d;&#x9519;&#x7684;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x90aa;&#x90aa;&#x7684;&#x4e00;&#x7b11;&#xff0c;&#x5012;&#x662f;&#x6ee1;&#x8db3;&#x5ead;&#x5c38;&#x4ed6;&#x4eec;&#x7684;&#x8981;&#x6c42;&#x4e86;&#xff0c;&#x5374;&#x662f;&#x6b8a;&#x4e0d;&#x77e5;&#xff0c;&#x8fd9;&#x4e3a;&#x4ed6;&#x5c06;&#x6765;&#x5e26;&#x6765;&#x4e86;&#x5929;&#x5927;&#x7684;&#x9ebb;&#x70e6;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x8001;&#x5e08;&#xff0c;&#x4f60;&#x8fd8;&#x8981;&#x54c1;&#x5c1d;&#x4e00;&#x756a;&#x5417;&#xff1f;&#x201d;&#x5ead;&#x5c38;&#x518d;&#x4e00;&#x6b21;&#x7684;&#x8ffd;&#x95ee;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5982;&#x679c;&#x662f;&#x6d3b;&#x7684;&#xff0c;&#x6211;&#x5012;&#x662f;&#x4e0d;&#x4ecb;&#x610f;&#xff0c;&#x4f46;&#x73b0;&#x5728;&#x6b7b;&#x4e86;&#xff0c;&#x73a9;&#x73a9;&#x4e5f;&#x5c31;&#x7f62;&#x4e86;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x6447;&#x5934;&#xff0c;&#x5012;&#x662f;&#x6709;&#x4e9b;&#x9057;&#x61be;&#x7684;&#x8bb2;&#x4e86;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5982;&#x6b64;&#xff0c;&#x5728;&#x89c9;&#x5f97;&#x4e00;&#x9635;&#x6bdb;&#x9aa8;&#x609a;&#x7136;&#xff0c;&#x5916;&#x52a0;&#x5fc3;&#x733f;&#x610f;&#x9a6c;&#xff0c;&#x601d;&#x7eea;&#x7ea0;&#x7ed3;&#x540e;&#xff0c;&#x9648;&#x4e5d;&#x7ec8;&#x4e8e;&#x677e;&#x4e86;&#x5f00;&#x6765;&#xff0c;&#x4e0d;&#x8fc7;&#x4ed6;&#x8fd9;&#x521a;&#x4e00;&#x677e;&#x624b;&#xff0c;&#x7acb;&#x5373;&#x5c31;&#x662f;&#x4ee4;&#x5ead;&#x5c38;&#x4ed6;&#x4eec;&#x5927;&#x8dcc;&#x773c;&#x955c;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x8001;&#x5e08;&#xff0c;&#x4e0d;&#x5e26;&#x4f60;&#x8fd9;&#x6837;&#x73a9;&#x7684;&#xff0c;&#x4f60;&#x73a9;&#x5c31;&#x73a9;&#x4e86;&#xff0c;&#x4f55;&#x5fc5;&#x53c8;&#x5f04;&#x51fa;&#x6765;&#x4e09;&#x5f20;&#x5634;&#x5413;&#x4eba;&#x5462;&#xff1f;&#x201d;&#x5ead;&#x5c38;&#x4ed6;&#x4eec;&#x770b;&#x7740;&#x5a9a;&#x7075;&#x4ed9;&#x5b50;&#x8981;&#x5730;&#x7684;&#x4e09;&#x5f20;&#x8840;&#x5634;&#xff0c;&#x53c8;&#x90fd;&#x662f;&#x5bd2;&#x98a4;&#x8038;&#x7acb;&#x4e0d;&#x6ee1;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6b64;&#x4ed9;&#x5b50;&#x53ea;&#x80fd;&#x591f;&#x6211;&#x6765;&#x4eab;&#x7528;&#xff0c;&#x4f60;&#x4eec;&#x4e0d;&#x80fd;&#x591f;&#x518d;&#x78b0;&#x5979;&#x7684;&#xff0c;&#x6211;&#x8fd9;&#x4e2a;&#x4eba;&#x4e0d;&#x4e60;&#x60ef;&#x8ddf;&#x522b;&#x4eba;&#x5171;&#x7528;&#x5973;&#x4eba;&#xff0c;&#x5305;&#x62ec;&#x5c38;&#x4f53;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x6b63;&#x8272;&#x7684;&#x8bb2;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#x2026;&#x2026;&#x597d;&#x5427;&#xff01;&#x201d;&#x5ead;&#x5c38;&#x5927;&#x6c57;&#xff0c;&#x4ed6;&#x77e5;&#x9053;&#x4eca;&#x5929;&#x81ea;&#x5df1;&#x5f55;&#x5f97;&#x6599;&#x591f;&#x591a;&#x4e86;&#xff0c;&#x6240;&#x4ee5;&#x4e5f;&#x5c31;&#x6ca1;&#x6709;&#x518d;&#x591a;&#x8981;&#x6c42;&#x4ec0;&#x4e48;&#x7684;&#xff0c;&#x5f88;&#x5feb;&#x5c31;&#x7ed3;&#x675f;&#x4e86;&#x5bf9;&#x5a9a;&#x7075;&#x4ed9;&#x5b50;&#x7684;&#x4eb5;.&#x6e0e;&#xff0c;&#x7531;&#x7740;&#x9648;&#x4e5d;&#x7ee7;&#x7eed;&#x7684;&#x5e72;&#x6d3b;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x8fd9;&#x4e00;&#x6b21;&#xff0c;&#x5171;&#x4fee;&#x590d;&#x4e86;&#x516b;&#x767e;&#x4ff1;&#x5c38;&#x4f53;&#xff0c;&#x9648;&#x4e5d;&#x5b8c;&#x6210;&#x5de5;&#x4f5c;&#x540e;&#xff0c;&#x8ddf;&#x5e73;&#x5e38;&#x4e00;&#x6837;&#x7684;&#x56de;&#x4e01;&#x9999;&#x9601;&#x53bb;&#x4e86;&#xff0c;&#x5012;&#x662f;&#x6ca1;&#x6709;&#x53d1;&#x73b0;&#x5ead;&#x5c38;&#x7684;&#x9634;&#x8c0b;&#x7b97;&#x8ba1;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54c8;&#x54c8;&#xff0c;&#x9648;&#x4e5d;&#x554a;&#x9648;&#x4e5d;&#xff0c;&#x8fd9;&#x53ef;&#x662f;&#x4f60;&#x81ea;&#x627e;&#x7684;&#xff0c;&#x51fa;&#x4e86;&#x4ec0;&#x4e48;&#x4e8b;&#x60c5;&#xff0c;&#x4f60;&#x53ef;&#x522b;&#x602a;&#x6211;&#xff01;&#x201d;&#x5851;&#x5f62;&#x6bbf;&#x4e2d;&#xff0c;&#x62ff;&#x7740;&#x8bb0;&#x5fc6;&#x6c34;&#x6676;&#x77f3;&#xff0c;&#x5ead;&#x5c38;&#x5f97;&#x610f;&#x7684;&#x5927;&#x7b11;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8001;&#x5e08;&#xff0c;&#x4f60;&#x771f;&#x516c;&#x5f00;&#x4eca;&#x5929;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x4e0d;&#x4ec5;&#x9648;&#x8001;&#x5e08;&#x4f1a;&#x8eab;&#x8d25;&#x540d;&#x88c2;&#xff0c;&#x800c;&#x4e14;&#x6211;&#x4eec;&#x4fee;&#x590d;&#x5c38;&#x4f53;&#x7684;&#x9ed1;&#x5e55;&#x4e5f;&#x5c06;&#x516c;&#x5e03;&#x4e8e;&#x4f17;&#xff0c;&#x5bf9;&#x6211;&#x4eec;&#x672c;&#x8eab;&#x4e5f;&#x662f;&#x6781;&#x5176;&#x4e0d;&#x5229;&#x7684;&#xff01;&#x201d;&#x8bf8;&#x591a;&#x5b66;&#x751f;&#x5fcd;&#x4e0d;&#x4f4f;&#x53cd;&#x5bf9;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4f60;&#x4eec;&#x653e;&#x5fc3;&#xff0c;&#x8fd9;&#x4ef6;&#x4e8b;&#x60c5;&#x6211;&#x4f1a;&#x5206;&#x9636;&#x6bb5;&#x7684;&#x9001;&#x51fa;&#x53bb;&#xff0c;&#x5373;&#x62d6;&#x5ef6;&#x4e86;&#x65f6;&#x95f4;&#xff0c;&#x8ba9;&#x90a3;&#x9a6c;&#x5c41;&#x516c;&#x5b50;&#x4e0d;&#x627e;&#x4e8b;&#xff0c;&#x53c8;&#x8ba9;&#x9648;&#x4e5d;&#x5e72;&#x5b8c;&#x4e86;&#x6d3b;&#xff0c;&#x90a3;&#x662f;&#x4e00;&#x4e3e;&#x4e24;&#x5f97;&#xff0c;&#x5230;&#x65f6;&#x5019;&#x5c31;&#x7b97;&#x662f;&#x6ba1;&#x846c;&#x9ed1;&#x5e55;&#x66b4;&#x5149;&#x4e86;&#xff0c;&#x90a3;&#x4e48;&#x6211;&#x4eec;&#x4e5f;&#x529f;&#x6210;&#x540d;&#x5c31;&#x4e86;&#xff0c;&#x65e0;&#x9700;&#x518d;&#x62c5;&#x5fc3;&#x4ec0;&#x4e48;&#x4e86;&#xff01;&#x201d;&#x5ead;&#x5c38;&#x4e00;&#x8138;&#x5978;.&#x8bc8;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8001;&#x5e08;&#xff0c;&#x90a3;&#x8fd9;&#x6837;&#x505a;&#x5bf9;&#x9648;&#x8001;&#x5e08;&#x5c31;&#x6709;&#x70b9;&#x4e0d;&#x516c;&#x5e73;&#x4e86;&#x5427;&#xff01;&#x201d;&#x8bf8;&#x5b66;&#x751f;&#x5fc3;&#x4e2d;&#x6709;&#x6127;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x53cd;&#x6b63;&#x4ed6;&#x9a6c;&#x4e0a;&#x5c31;&#x662f;&#x4e00;&#x4e2a;&#x6b7b;&#x4eba;&#x4e86;&#xff0c;&#x5230;&#x65f6;&#x5019;&#x591a;&#x7ed9;&#x4ed6;&#x70e7;&#x51e0;&#x4e2a;&#x7eb8;&#x94b1;&#xff0c;&#x5f25;&#x8865;&#x4e00;&#x4e0b;&#x5c31;&#x662f;&#x4e86;&#xff01;&#x201d;&#x5ead;&#x5c38;&#x8bf4;&#x7740;&#xff0c;&#x90a3;&#x662f;&#x5c41;&#x55d4;&#x55d4;&#x7684;&#x79bb;&#x5f00;&#x4e86;&#x201c;&#x4f60;&#x4eec;&#x5728;&#x8fd9;&#x91cc;&#x6574;&#x7406;&#x5c38;&#x4f53;&#xff0c;&#x6211;&#x53bb;&#x627e;&#x9a6c;&#x5c41;&#x516c;&#x5b50;&#x6c47;&#x62a5;&#x53bb;&#x4e86;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5b9d;&#x9a6c;&#x5c45;&#xff0c;&#x5b9d;&#x9a6c;&#x516c;&#x5b50;&#x6bbf;&#x5b87;&#xff0c;&#x5f53;&#x4ed6;&#x5f97;&#x77e5;&#x4eba;&#x5ead;&#x5c38;&#x8fc7;&#x6765;&#x65f6;&#xff0c;&#x4e5f;&#x662f;&#x975e;&#x5e38;&#x9ad8;&#x5174;&#x7684;&#x63a5;&#x5f85;&#x4e86;&#x4ed6;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5ead;&#x5c38;&#x4e5f;&#x6ca1;&#x6709;&#x8fdf;&#x7591;&#xff0c;&#x7acb;&#x5373;&#x5c31;&#x9012;&#x51fa;&#x4e86;&#x4e00;&#x5757;&#x6c34;&#x6676;&#x8bb2;&#x9053;&#xff1a;&#x201c;&#x516c;&#x5b50;&#x8bf7;&#x770b;&#xff0c;&#x9648;&#x4e5d;&#x7684;&#x72fc;&#x5b50;&#x91ce;&#x5fc3;&#x679c;&#x7136;&#x66b4;.&#x9732;&#x4e86;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54e6;&#xff1f;&#x201d;&#x5b9d;&#x9a6c;&#x516c;&#x5b50;&#x6b22;&#x559c;&#x95f4;&#xff0c;&#x8d6b;&#x7136;&#x6a2a;&#x77aa;&#x5927;&#x773c;&#x8bb2;&#x9053;&#xff1a;&#x201c;&#x600e;&#x4e48;&#x5c31;&#x8fd9;&#x70b9;&#x5185;&#x5bb9;&#xff0c;&#x5149;&#x6478;&#x4e86;&#x80f8;&#x6709;&#x4ec0;&#x4e48;&#xff1f;&#x201d;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420075);">加入书签</a><a
                        href="11420074.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420076.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420074.html"; var next_page = "11420076.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420075"; var articlename = "九龙至尊"; var chaptername = "正文 第964章 误做错事"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>