<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第948章 纯属帮忙-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第948章 纯属帮忙全文，正文 第948章 纯属帮忙在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第948章 纯属帮忙全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420059.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420059.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第948章 纯属帮忙</h1>
            <div class="link xb">
                <a href="11420058.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420060.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“呼”仿佛重重的松了一口气般，陈九全身的血色开始消退，他的脸色，在这时候也很快恢复了正常。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“糟了，艳姐要死了，陈老师也要醒了，让他看到我们，我们该怎么说啊”萌萌顿时十分担心的惊叫起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这个不要怕，他们做出了这等丑事都不怕，我们有什么可怕的”乾玉儿强打精神讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“可是陈老师有那个棍子，好可怕的”萌萌还是有点担心的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“没事，我们女人天生就是降男人的，我们三个人呢，不要怕他”方柔也是有些惊颤的讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;就在她们惶恐的目光下，陈九终于醒了，面对这个男人，她们仿佛比见赵艳还要害怕般，一时间低着头，都不敢直视他了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃，什么你们你们什么时候进来了，我这你们太没有礼貌了”陈九幽幽的醒转过后，当看清一切后，他立即就是震惊的责怪起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，你们大白天的在做这种见不得人的事情，你们羞不羞”乾玉儿先声夺人，倒是质问起了陈九。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“羞你们闯人家的闺房，偷看人家做这种事情，要说羞，该羞的人是你们才对吧”陈九可不似赵艳，他一句话说让乾玉儿哑口无言不说，那威严的目光，更是瞪得乾玉儿不敢反驳。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;本能上，三女有些害怕陈九，所以对于他的喝斥，她们更显得娇羞难奈，不知该如何是好<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“说话啊，怎么不说话了你们闯进来，到底想干什么”陈九接着十分不悦的瞪向了三女，决定替身上的赵艳出出气的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;自己倒是没什么，但赵艳身为一个女子，这被人偷看了美事，面子上一定受不了，要不然怎么爬着也不敢抬头呢<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“对不起，陈老师，我们不是故意的”萌萌首先的承认了错误。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哼，那还不赶紧出去以后老师再慢慢惩罚你们”陈九哧喝间，就要赶人了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我们”乾玉儿她们哑然瞪眼，就这样出去了，那岂不是显得自己做贼心虚了吗再说自己忙和了这么半天，半点好处没捞到，还惹得一通臭骂，这让她们很不甘心的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;自己好歹也帮着救他了，绝不能够这么不明不白的走了，把功劳都留给赵艳，那自己多亏啊<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你们还想干什么”陈九瞪眼，威严横生，压人一头。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈老师，你误会我们了，我们之所以进来，那是经过艳姐的同意，是过来一起帮你的”乾玉儿缓了一下，终于开始替自己辩解了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哦帮我”这一下轮到陈九傻眼了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“不错，就是帮你”方柔会意，立即接话讲道：“艳姐一个人承受不来，失去了力气，没办法继续救治你，所以就让我们进来，帮她运功，这样拯救你的”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“帮她运功”陈九狐疑不解的目光下，三女的动作，端是让他也感觉有点脸色发烧的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;萌萌指挥的，乾玉儿与方柔两女，一人一边的，就这么又是抬起方柔做起了运动<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃，不要啦，美死了”方柔如梦似仙的吟.动，伴随着几人的大胆动作，陈九真的看傻了眼，这也太荒唐了吧<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈老师，事情就是这样的，我们纯属帮忙的”试验了一下，几女也没有过份的，立即停下来解释起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“噢，那方柔这是怎么了”陈九感叹间又不禁随口询问起来，既然人家是过来帮忙的，那就不能够再赶走她们了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“她可能太爽了吧，陈老师你这么强大，一般的女人哪能够承受得了”萌萌立即有些羡慕的讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fd9;&#x4e2a;&#x2026;&#x2026;&#x521a;&#x521a;&#x771f;&#x662f;&#x8f9b;&#x82e6;&#x4f60;&#x4eec;&#x4e86;&#xff0c;&#x8001;&#x5e08;&#x8bef;&#x4f1a;&#x4f60;&#x4eec;&#x4e86;&#xff0c;&#x5bf9;&#x4e0d;&#x8d77;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x4e5f;&#x4e0d;&#x7981;&#x4e3a;&#x521a;&#x521a;&#x7684;&#x4e8b;&#x60c5;&#x8d54;&#x8d77;&#x4e86;&#x4e0d;&#x662f;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6ca1;&#x4e8b;&#xff0c;&#x4e0d;&#x8f9b;&#x82e6;&#xff0c;&#x8fd9;&#x662f;&#x6211;&#x4eec;&#x5e94;&#x8be5;&#x505a;&#x7684;&#xff01;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x5979;&#x4eec;&#x5012;&#x662f;&#x6ca1;&#x6709;&#x602a;&#x7f6a;&#x4ec0;&#x4e48;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x554a;&#xff0c;&#x4f60;&#x4eec;&#x7b49;&#x6211;&#x4e00;&#x4e0b;&#xff0c;&#x6211;&#x628a;&#x8d75;&#x8273;&#x5b89;&#x987f;&#x4e00;&#x4e0b;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x5403;&#x60ca;&#x95f4;&#xff0c;&#x8d76;&#x7d27;&#x8d77;&#x8eab;&#xff0c;&#x5c06;&#x8d75;&#x8273;&#x62b1;&#x5728;&#x4e86;&#x94fa;&#x4e0a;&#xff0c;&#x7ed9;&#x5979;&#x76d6;&#x597d;&#xff0c;&#x4efb;&#x7531;&#x5979;&#x4f11;&#x606f;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x63a5;&#x7740;&#xff0c;&#x9648;&#x4e5d;&#x4e00;&#x8f6c;&#x8eab;&#xff0c;&#x633a;&#x7740;&#x5927;&#x7269;&#x4ef6;&#xff0c;&#x90a3;&#x66f4;&#x662f;&#x6765;&#x5230;&#x4e86;&#x8bf8;&#x5973;&#x7684;&#x9762;&#x524d;&#x8bb2;&#x9053;&#xff1a;&#x201c;&#x5feb;&#x8bf7;&#x5750;&#xff0c;&#x51e0;&#x4f4d;&#x540c;&#x5b66;&#xff0c;&#x4f60;&#x4eec;&#x8fd9;&#x4e48;&#x5e2e;&#x8001;&#x5e08;&#xff0c;&#x8001;&#x5e08;&#x5f97;&#x597d;&#x597d;&#x611f;&#x8c22;&#x4f60;&#x4eec;&#x4e00;&#x756a;&#x624d;&#x662f;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x7f9e;&#x4eba;&#x7684;&#x77aa;&#x4e86;&#x4e00;&#x773c;&#x90a3;&#x5927;&#x4e1c;&#x897f;&#xff0c;&#x51e0;&#x5973;&#x5fc3;&#x60ca;&#x8089;&#x8df3;&#x7684;&#xff0c;&#x4f46;&#x5979;&#x4eec;&#x5e76;&#x6ca1;&#x6709;&#x79bb;&#x5f00;&#xff0c;&#x53cd;&#x5012;&#x968f;&#x7740;&#x9648;&#x4e5d;&#x5750;&#x4e86;&#x4e0b;&#x6765;&#x201c;&#x4f60;&#x60f3;&#x600e;&#x4e48;&#x611f;&#x8c22;&#x6211;&#x4eec;&#x554a;&#xff1f;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#xff0c;&#x8fd9;&#x2026;&#x2026;&#x201d;&#x9648;&#x4e5d;&#x4e00;&#x770b;&#x51e0;&#x5973;&#x7684;&#x8868;&#x73b0;&#xff0c;&#x7acb;&#x5373;&#x5fc3;&#x4e2d;&#x4e00;&#x559c;&#xff0c;&#x6697;&#x9053;&#x6709;&#x620f;&#x7684;&#x5174;.&#x594b;&#x8d77;&#x6765;&#xff0c;&#x4ece;&#x51e0;&#x5973;&#x6ca1;&#x6709;&#x602a;&#x7f6a;&#x4ed6;&#x7684;&#x60c5;&#x51b5;&#x6765;&#x770b;&#xff0c;&#x5979;&#x4eec;&#x5e94;&#x8be5;&#x77e5;&#x9053;&#x4e86;&#x81ea;&#x5df1;&#x521a;&#x624d;&#x6b63;&#x5728;&#x7ec3;&#x529f;&#xff0c;&#x5e76;&#x4e14;&#x4e5f;&#x5e94;&#x8be5;&#x8ba4;&#x53ef;&#x4e86;&#x8fd9;&#x79cd;&#x4e8b;&#x60c5;&#x7684;&#x53d1;&#x751f;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x6b64;&#x65f6;&#xff0c;&#x4f3c;&#x4e4e;&#x5df2;&#x7ecf;&#x4e0d;&#x7528;&#x591a;&#x89e3;&#x91ca;&#x4ec0;&#x4e48;&#x4e86;&#xff0c;&#x4f46;&#x9648;&#x4e5d;&#x8fd8;&#x662f;&#x8bb2;&#x9053;&#xff1a;&#x201c;&#x6211;&#x6700;&#x8fd1;&#x5f97;&#x5230;&#x4e86;&#x9f99;&#x7956;&#x7684;&#x4f20;&#x627f;&#xff0c;&#x83b7;&#x5f97;&#x4e86;&#x4e5d;&#x5927;&#x672c;&#x6e90;&#x7b26;&#x5370;&#x7684;&#x4fee;&#x70bc;&#x65b9;&#x6cd5;&#xff0c;&#x5a01;&#x529b;&#x8d85;&#x51e1;&#x7edd;&#x4f26;&#xff0c;&#x6bd4;&#x4e4b;&#x90a3;&#x4e9b;&#x795e;&#x9662;&#x8001;&#x5e08;&#x8bb2;&#x5f97;&#xff0c;&#x5f3a;&#x5341;&#x4e07;&#x516b;&#x5343;&#x500d;&#x90fd;&#x4e0d;&#x6b62;&#xff0c;&#x53ea;&#x662f;&#x8fd9;&#x79cd;&#x5f3a;&#x5927;&#x7684;&#x7b26;&#x5370;&#xff0c;&#x6bcf;&#x4fee;&#x70bc;&#x4e00;&#x4e2a;&#xff0c;&#x90fd;&#x9700;&#x8981;&#x627f;&#x53d7;&#x83ab;&#x5927;&#x7684;&#x75db;&#x82e6;&#x624d;&#x884c;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x8001;&#x5e08;&#xff0c;&#x4f60;&#x8be5;&#x4e0d;&#x4f1a;&#x4e5f;&#x60f3;&#x8ba9;&#x6211;&#x4eec;&#x4e5f;&#x8ddf;&#x8273;&#x59d0;&#x90a3;&#x6837;&#x5e2e;&#x4f60;&#x5427;&#xff1f;&#x6211;&#x4eec;&#x53ef;&#x53d7;&#x4e0d;&#x4e86;&#xff01;&#x201d;&#x840c;&#x840c;&#x9996;&#x5148;&#x7684;&#x62c5;&#x5fc3;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5c31;&#x662f;&#xff0c;&#x9648;&#x4e5d;&#xff0c;&#x6211;&#x4eec;&#x53ef;&#x4e0d;&#x662f;&#x8ddf;&#x8273;&#x59d0;&#x90a3;&#x822c;&#xff0c;&#x4e0d;&#x77e5;&#x68c0;.&#x70b9;&#x7684;&#x968f;&#x4fbf;&#x8ddf;&#x4eba;&#x53d1;&#x751f;&#x5173;&#x7cfb;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x7d27;&#x8ddf;&#x7740;&#x53cd;&#x9a73;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#xff0c;&#x6211;&#x4eec;&#x53ef;&#x4e0d;&#x662f;&#x90a3;&#x4e48;&#x597d;&#x54c4;&#x7684;&#xff01;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x4e5f;&#x561f;&#x5634;&#x4e0d;&#x60a6;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5fae;&#x5fae;&#x4e00;&#x7b11;&#xff0c;&#x5bf9;&#x4e8e;&#x51e0;&#x5973;&#x7684;&#x53cd;&#x5e94;&#xff0c;&#x5168;&#x7136;&#x4e0d;&#x5728;&#x610f;&#x7684;&#xff0c;&#x9648;&#x4e5d;&#x53c8;&#x8bb2;&#x9053;&#xff1a;&#x201c;&#x6765;&#x5427;&#xff0c;&#x6211;&#x5148;&#x6765;&#x7ed9;&#x4f60;&#x4eec;&#x770b;&#x770b;&#x6211;&#x521a;&#x5b66;&#x7684;&#x70bc;&#x865a;&#x5316;&#x65e0;&#x7b26;&#x5370;&#x7684;&#x5a01;&#x529b;&#x5427;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54e6;&#xff1f;&#x597d;&#x554a;&#xff01;&#x201d;&#x8bf8;&#x5973;&#x4e5f;&#x6709;&#x4e9b;&#x5174;&#x8da3;&#x7684;&#xff0c;&#x7686;&#x90fd;&#x770b;&#x5411;&#x4e86;&#x9648;&#x4e5d;&#xff0c;&#x60f3;&#x77a7;&#x77a7;&#x4ed6;&#x662f;&#x600e;&#x4e48;&#x8bc1;&#x660e;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x70bc;&#x865a;&#x5316;&#x65e0;&#xff0c;&#x5f00;&#x542f;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x8f7b;&#x8f7b;&#x4e00;&#x559d;&#xff0c;&#x5f00;&#x542f;&#x4e86;&#x8111;&#x4e2d;&#x7684;&#x70bc;&#x865a;&#x5316;&#x65e0;&#x7b26;&#x5370;&#xff0c;&#x2018;&#x8f70;&#x9686;&#x2026;&#x2026;&#x2019;&#x4e00;&#x58f0;&#xff0c;&#x5f3a;&#x5927;&#x7684;&#x5f02;&#x54cd;&#xff0c;&#x4f7f;&#x5f97;&#x6574;&#x4e2a;&#x7a7a;&#x95f4;&#x90fd;&#x5728;&#x9707;&#x98a4;&#xff0c;&#x6f14;&#x53d8;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x6ecb;&#x6ecb;&#x2026;&#x2026;&#x2019;&#x8367;&#x706b;&#x4e4b;&#x5149;&#xff0c;&#x6f2b;&#x5929;&#x95ea;&#x8000;&#xff0c;&#x65e0;&#x6570;&#x7cbe;&#x7eaf;&#x7684;&#x5143;&#x6c14;&#x7a81;&#x7136;&#x51fa;&#x73b0;&#xff0c;&#x90a3;&#x662f;&#x9694;&#x7a7a;&#x6e17;&#x5165;&#x4e86;&#x9648;&#x4e5d;&#x7684;&#x8eab;&#x4f53;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e0d;&#x4ec5;&#x5982;&#x6b64;&#xff0c;&#x8ba9;&#x4e7e;&#x7389;&#x513f;&#x5979;&#x4eec;&#x5927;&#x60ca;&#x5931;&#x8272;&#x7684;&#xff0c;&#x90a3;&#x5c31;&#x662f;&#x5979;&#x4eec;&#x53ef;&#x4ee5;&#x6e05;&#x695a;&#x7684;&#x611f;&#x89c9;&#x5230;&#xff0c;&#x5979;&#x4eec;&#x7684;&#x672c;&#x547d;&#x5143;&#x6c14;&#x7adf;&#x7136;&#x4e5f;&#x5728;&#x6d41;&#x5931;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fd9;&#x662f;&#x5929;&#x6f14;&#x5730;&#x53d8;&#xff0c;&#x8367;&#x5149;&#x53ef;&#x4e0e;&#x7693;&#x6708;&#x4e89;&#x8f89;&#x7684;&#x5f02;&#x50cf;&#xff0c;&#x8fd9;&#x4e0d;&#x5e94;&#x8be5;&#x662f;&#x53ea;&#x6709;&#x4e7e;&#x5764;&#x5883;&#x624d;&#x80fd;&#x591f;&#x9886;&#x609f;&#x7684;&#x8d85;&#x7ea7;&#x7b26;&#x5370;&#x4e4b;&#x672f;&#x5417;&#xff1f;&#x201d;&#x4e4d;&#x820c;&#x8fde;&#x8fde;&#xff0c;&#x4e09;&#x5973;&#x4e00;&#x65f6;&#x95f4;&#x671b;&#x7740;&#x9648;&#x4e5d;&#x7684;&#x76ee;&#x5149;&#xff0c;&#x90fd;&#x662f;&#x9a87;&#x7136;&#x6781;&#x4e86;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420059);">加入书签</a><a
                        href="11420058.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420060.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420058.html"; var next_page = "11420060.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420059"; var articlename = "九龙至尊"; var chaptername = "正文 第948章 纯属帮忙"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>