<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第915章 晋升造化-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第915章 晋升造化全文，正文 第915章 晋升造化在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第915章 晋升造化全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420026.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420026.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第915章 晋升造化</h1>
            <div class="link xb">
                <a href="11420025.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420027.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“那些老东西考官们，分明就是瞎了眼，他们三个其实都是龙血体质，你说厉害不厉害”陈九自然不会承认设计三人的事情。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;周龙、冯博、华一飞，他们三人之所以考核得了十分不到，这只因为陈九提前对他们称赞了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;强烈的排挤陈九，对于他看好的人，学院中的老师们，无论如何也是要打压的，哪还管他们什么体质<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“龙血体质，跟我们一样的吗”陈大震惊，更是亲切了许多。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“不错，他们跟我过来，那算是找到组织了”陈九点头，对着三人讲道：“先好好干一段时间马夫，等将来加入我龙血堂中，好好的为我效力，不瞒你们说，我就是龙血堂的堂主”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“啊，堂主在上，请受我们一拜”三位青年的斗志，瞬间回归，那是一个个满腔的热情起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;年青人不是不能够吃苦，关键是你得让他们看到希望才行，毕竟谁也不愿意一辈子碌碌无为的生活下去<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;接收三人，一为让陈大专心修炼，二是陈九已经开始着手培养自己的势力了，这一次在学院中受到全院排挤，这让他意识到，人脉在关键时刻也非常有用，如果不是他心理承受力强大，又得到了五大仙子的青睐，只是这一出排挤，恐怕他就得羞愧的无言再在神院中呆下去了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;安顿了一番后，陈九急促促的离开了，他直奔渡劫室而去，天子的说法，让他迫不急待。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;渡劫室中，大阵锁封，安全得到有效的保障，陈九倒是不再担心的，拿出一颗方形的造化神石，立即开始吸收了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;滋滋造化能量，如刀似锯般，流入经脉，让陈九痛苦不.堪，简直就是有种要被活刮的感觉。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;尽管已经是造化神躯了，可是陈九的身体中，还产生不了造化级的元气，这就导致他的经脉强度，还是弱小一丝的<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;不过如此，那也是比天子当初吸收时，强了十万八千倍，难受是难受了一点，但还能够忍受。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;造化灌体，不为淬体，陈九尝试的让它们流入了龙婴中的龙血鼎中<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;强大的能量倾吞入鼎，龙血鼎突然宝光万丈，将陈九整个人都射得通透起来，啪啪随着能量的贯入，龙血鼎的表皮，竟然迅速的炸开了一层。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;极品圣兵损坏了，龙血鼎最后变得更小，但却更精致了，陈九瞪着它，赫然发现它乃是万能龙鼎的核心，其它的八大宝鼎，竟然完全受不了这种造化能量，统统的变成了粉尘。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;心疼之际，龙鼎核心内一股浩大的意志突然弥漫而出，顿时让陈九无限的兴奋起来<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“龙祖不朽，福泽万疆”这股意志是一头巨大的金龙，绵延而出，浩荡无边，它直接附在了陈九的身体上，对着他强行的改造起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;轰隆隆龙祖化为了一道精魂龙气，游荡在陈九的经脉中，心肝脾肺肾，五脏的经脉中，被它环的打通了一道一道捷径通洞，使得它们能量的往来，更加的通畅了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;滋灵光一现，陈九的身体似乎开悟了一般，一口造化气吸入，它们滚滚的变成了混沌太金，纳存在了肺部。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;气泡鼓胀，这些太金元气有一部分赫然渗入了血脉中，流向了心脏，心脏更加有力间，将热火似的血浆，运送向了肝脏。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;肝脏纳血，调节血量，精化血浆，让本来有些污浊的血液，通体的明净起来，滋人养神<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;脾主运化，它将血浆中的营养物质，散发全身，使得陈九更加的有力和强壮。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;最后，经过运作的血液，又来到了肾脏，排除废物，调节人体内的平衡，功不可没<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;五脏运作，赫然变成了一个透明的周天，往而复始，越来越快，越来越顺，五行相生，赫然达到了一种圆满祥和的状态。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“很好，五行已经圆满，可以相生，那么也就是说自己能够晋升了，圣天柱，出来吧”陈九欣喜，那是再一次的祭出了圣天柱。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e0a;&#x7eb3;&#x81f3;&#x9633;&#xff0c;&#x4e0b;&#x7eb3;&#x81f3;&#x9634;&#xff0c;&#x6c47;&#x5408;&#x4e94;&#x810f;&#x7684;&#x4e94;&#x884c;&#x5143;&#x6c14;&#xff0c;&#x9648;&#x4e5d;&#x8d6b;&#x7136;&#x91cd;&#x805a;&#x6df7;&#x6c8c;&#xff0c;&#x518d;&#x9020;&#x771f;&#x610f;&#xff0c;&#x8a93;&#x8981;&#x593a;&#x5c3d;&#x5929;&#x5730;&#x7684;&#x9020;&#x5316;&#x4e4b;&#x798f;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x8f70;&#x9686;&#x2026;&#x2026;&#x2019;&#x5148;&#x5929;&#x81f3;&#x9633;&#x3001;&#x5148;&#x5929;&#x81f3;&#x9634;&#xff0c;&#x518d;&#x52a0;&#x4e0a;&#x4e94;&#x884c;&#x5143;&#x6c14;&#xff0c;&#x5b83;&#x4eec;&#x76f8;&#x5408;&#xff0c;&#x7aef;&#x662f;&#x4e00;&#x4e0b;&#x5b50;&#x53d8;&#x6210;&#x4e86;&#x4e00;&#x4e2a;&#x7edd;&#x4e16;&#x65cb;&#x6da1;&#xff0c;&#x6495;&#x788e;&#x4e86;&#x865a;&#x7a7a;&#xff0c;&#x5728;&#x9648;&#x4e5d;&#x7684;&#x8eab;&#x540e;&#x5f62;&#x6210;&#x4e86;&#x4e00;&#x4e2a;&#x541e;&#x5929;&#x566c;&#x5730;&#x7684;&#x5927;&#x9ed1;&#x6d1e;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x9ed1;&#x6d1e;&#x65cb;&#x8f6c;&#xff0c;&#x5185;&#x90e8;&#x4f3c;&#x6709;&#x4e00;&#x5c0a;&#x795e;&#x7075;&#x5728;&#x8707;&#x4f0f;&#x4e00;&#x822c;&#xff0c;&#x4ee4;&#x4eba;&#x754f;&#x60e7;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x6ecb;&#x6ecb;&#x2026;&#x2026;&#x2019;&#x9ed1;&#x6d1e;&#x55b7;&#x6d8c;&#xff0c;&#x968f;&#x7740;&#x65f6;&#x95f4;&#xff0c;&#x4e00;&#x79cd;&#x5f3a;&#x5927;&#x81f3;&#x6781;&#x7684;&#x6df7;&#x6c8c;&#x6c14;&#x606f;&#x4ece;&#x9ed1;&#x6d1e;&#x4e2d;&#x55b7;&#x6d8c;&#x4e86;&#x51fa;&#x6765;&#xff0c;&#x5f25;&#x6f2b;&#x5929;&#x5730;&#xff0c;&#x4f7f;&#x5f97;&#x5929;&#x5730;&#x95f4;&#x6d2a;&#x8352;&#x4e00;&#x7247;&#xff0c;&#x4eff;&#x4f5b;&#x56de;&#x5230;&#x4e86;&#x6df7;&#x6c8c;&#x65f6;&#x4ee3;&#x822c;&#xff0c;&#x6ca7;&#x6851;&#x4e45;&#x8fdc;&#xff0c;&#x53e4;&#x6734;&#x6d69;&#x701a;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#x5f3a;&#x5927;&#x7684;&#x6df7;&#x6c8c;&#x771f;&#x610f;&#xff0c;&#x7ed9;&#x6211;&#x6536;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x5f20;&#x5634;&#x4e00;&#x5438;&#xff0c;&#x8fd9;&#x79cd;&#x6df7;&#x6c8c;&#x6c14;&#x606f;&#xff0c;&#x5316;&#x4e3a;&#x957f;&#x9f99;&#x4e00;&#x822c;&#x7684;&#x5438;&#x5165;&#x4e86;&#x4ed6;&#x7684;&#x5634;&#x4e2d;&#xff0c;&#x901a;&#x8fc7;&#x80c3;&#x90e8;&#xff0c;&#x6700;&#x7ec8;&#x79ef;&#x805a;&#x5728;&#x4e86;&#x90a3;&#x72ed;&#x957f;&#x7684;&#x80a0;&#x9053;&#x4e4b;&#x4e2d;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x80a0;&#x9053;&#x8fd9;&#x662f;&#x4eba;&#x4f53;&#x7684;&#x5438;&#x6536;&#x5668;&#x5b98;&#xff0c;&#x6df7;&#x6c8c;&#x771f;&#x610f;&#x805a;&#x96c6;&#x5728;&#x6b64;&#xff0c;&#x968f;&#x65f6;&#x7684;&#x53ef;&#x4ee5;&#x88ab;&#x8eab;&#x4f53;&#x5438;&#x6536;&#x8c03;&#x7528;&#xff0c;&#x90a3;&#x662f;&#x65b9;&#x4fbf;&#x81f3;&#x6781;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x9634;&#x9633;&#x8fd0;&#x8f6c;&#xff0c;&#x4e94;&#x884c;&#x8f6c;&#x5316;&#xff0c;&#x4f34;&#x968f;&#x7740;&#x8fd9;&#x4e9b;&#x6df7;&#x6c8c;&#x771f;&#x610f;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#xff0c;&#x9648;&#x4e5d;&#x7684;&#x5934;&#x9876;&#xff0c;&#x52ab;&#x4e91;&#x7ec8;&#x73b0;&#xff0c;&#x6d69;&#x6d69;&#x8361;&#x8361;&#xff0c;&#x65e0;&#x8fb9;&#x65e0;&#x9645;&#xff0c;&#x538b;&#x57ae;&#x4e86;&#x4e7e;&#x5764;&#xff0c;&#x539a;&#x91cd;&#x81f3;&#x6781;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x8f70;&#x5693;&#x5494;&#x2026;&#x2026;&#x2019;&#x96f7;&#x52ab;&#x964d;&#x4e0b;&#xff0c;&#x4e0d;&#x8fc7;&#x521a;&#x5f00;&#x59cb;&#x5c0f;&#x6253;&#x5c0f;&#x95f9;&#x7684;&#x573a;&#x666f;&#xff0c;&#x663e;&#x7136;&#x4e0d;&#x80fd;&#x591f;&#x5f15;&#x8d77;&#x9648;&#x4e5d;&#x7684;&#x91cd;&#x89c6;&#xff0c;&#x4ed6;&#x4f9d;&#x7136;&#x5438;&#x6536;&#x7740;&#x9020;&#x5316;&#x795e;&#x77f3;&#xff0c;&#x7eb3;&#x5b58;&#x7740;&#x6df7;&#x6c8c;&#x771f;&#x610f;&#xff0c;&#x5bf9;&#x5929;&#x52ab;&#x4e0d;&#x7406;&#x4e0d;&#x776c;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e00;&#x756a;&#x96f7;&#x52ab;&#x8fc7;&#x6765;&#xff0c;&#x5b87;&#x5b99;&#x672c;&#x6e90;&#x7684;&#x4e94;&#x884c;&#x4e4b;&#x529b;&#x5f00;&#x59cb;&#x78e8;&#x706d;&#x9648;&#x4e5d;&#xff0c;&#x9876;&#x7ea7;&#x7684;&#x6218;&#x795e;&#x529b;&#x91cf;&#xff0c;&#x6b64;&#x65f6;&#x5230;&#x4e86;&#x9648;&#x4e5d;&#x7684;&#x9762;&#x524d;&#xff0c;&#x4e5f;&#x6839;&#x672c;&#x5c31;&#x4e0d;&#x591f;&#x770b;&#x7684;&#xff0c;&#x4ec0;&#x4e48;&#x592a;&#x91d1;&#x5143;&#x6c14;&#x5316;&#x6210;&#x7684;&#x5229;&#x5251;&#xff0c;&#x5929;&#x6728;&#x5143;&#x6c14;&#x751f;&#x51fa;&#x7684;&#x795e;&#x6811;&#x2026;&#x2026;&#x4e00;&#x5207;&#x7684;&#x4e00;&#x5207;&#xff0c;&#x90fd;&#x4e0d;&#x80fd;&#x591f;&#x4f24;&#x5bb3;&#x9648;&#x4e5d;&#x7684;&#x534a;&#x70b9;&#x6c57;&#x6bdb;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x6ecb;&#x6ecb;&#x2026;&#x2026;&#x2019;&#x9648;&#x4e5d;&#x7684;&#x8eab;&#x4f53;&#xff0c;&#x5728;&#x96f7;&#x52ab;&#x4e2d;&#x9f13;&#x6da8;&#xff0c;&#x4e0d;&#x5f31;&#x53cd;&#x5f3a;&#xff0c;&#x90a3;&#x4e00;&#x6761;&#x6761;&#x7684;&#x8089;&#x7b4b;&#xff0c;&#x4f3c;&#x866c;&#x9f99;&#x4e00;&#x822c;&#x7684;&#x6761;&#x6761;&#x5c42;&#x5c42;&#x51f8;&#x8d77;&#xff0c;&#x7b80;&#x76f4;&#x5c31;&#x662f;&#x5230;&#x4e86;&#x4e00;&#x79cd;&#x5413;&#x4eba;&#x7684;&#x5730;&#x6b65;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fd9;&#x2026;&#x2026;&#x8fd9;&#x4e00;&#x6b21;&#x6ecb;&#x751f;&#x7684;&#x8089;&#x7b4b;&#x4e5f;&#x592a;&#x591a;&#x4e86;&#x5427;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x4e5f;&#x5fcd;&#x4e0d;&#x4f4f;&#x9707;&#x60ca;&#x8d77;&#x6765;&#xff0c;&#x4e94;&#x810f;&#x4e4b;&#x4e2d;&#xff0c;&#x6761;&#x6761;&#x8089;&#x7b4b;&#x4e0d;&#x8981;&#x547d;&#x7684;&#x751f;&#x51fa;&#xff0c;&#x8f6c;&#x773c;&#x65f6;&#x95f4;&#x5c31;&#x8d85;&#x8fc7;&#x4e86;&#x4e00;&#x4e07;&#x6761;&#xff0c;&#x589e;&#x52a0;&#x4e86;&#x4e00;&#x500d;&#x8fd8;&#x591a;&#xff0c;&#x800c;&#x4e14;&#x8fd9;&#x8fd8;&#x6ca1;&#x6709;&#x6b62;&#x4f4f;&#xff0c;&#x5b83;&#x4eec;&#x7684;&#x751f;&#x957f;&#x901f;&#x5ea6;&#xff0c;&#x8fd8;&#x662f;&#x5f88;&#x5feb;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x8f70;&#x9686;&#x2026;&#x2026;&#x2019;&#x5c31;&#x5728;&#x9648;&#x4e5d;&#x4e5f;&#x4e4d;&#x820c;&#x4e4b;&#x9645;&#xff0c;&#x5929;&#x52ab;&#x518d;&#x53d8;&#xff0c;&#x7a7a;&#x4e2d;&#x4e00;&#x80a1;&#x795e;&#x5723;&#x7684;&#x5a01;&#x4e25;&#x751f;&#x51fa;&#xff0c;&#x4e00;&#x7247;&#x5de8;&#x5927;&#x7684;&#x9ed1;&#x6d1e;&#x7adf;&#x7136;&#x51fa;&#x73b0;&#xff0c;&#x76f4;&#x63a5;&#x541e;&#x566c;&#x4e86;&#x4e0b;&#x6765;&#xff0c;&#x4f3c;&#x4e4e;&#x8981;&#x5c06;&#x6574;&#x4e2a;&#x5b87;&#x5b99;&#x91cd;&#x5f52;&#x6df7;&#x6c8c;&#x822c;&#xff0c;&#x5a01;&#x80fd;&#x6d69;&#x5927;&#x81f3;&#x6781;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420026);">加入书签</a><a
                        href="11420025.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420027.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420025.html"; var next_page = "11420027.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420026"; var articlename = "九龙至尊"; var chaptername = "正文 第915章 晋升造化"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>