<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第990章 再次团聚-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第990章 再次团聚全文，正文 第990章 再次团聚在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第990章 再次团聚全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420101.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420101.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第990章 再次团聚</h1>
            <div class="link xb">
                <a href="11420100.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420102.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;帝国寝宫，雕龙盘凤，高贵尊耀，但其中不乏有着一股浓浓的温情，这就是龙血帝国的国旨，以仁爱治天下。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;陈九与传奇的十一帝妃，久别重逢，那是看着彼此，一时间都不禁充满了泪花。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陛下，真是你回来了吗”青娥身为皇后，母仪天下，支撑整个国家，她是无限的端庄，但此时，她也忍不住激动的泣不成声了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“是我，我回来了，对不起”陈九又一次的深深的道歉，重重的鞠了一躬，诸女们为他做得，当得起这样的大礼。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陛下，使不得，我们身为你的妃子，为你分忧是我们应该做得份内事情，你可千万不要这样折煞我们了”青娥受宠若惊，自己也赶紧跪了下来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好了，娥儿，你怎么跪下了，快起来”陈九上前，亲切的将青娥拉了起来，一脸疼爱的讲道：“你辛苦了，今天晚上我好好疼你”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陛下”青娥娇嗔，高贵的容颜，母仪天下的脸上，也不禁羞红起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陛下，你真是我们的陛下吗”其它诸女忍不住的都凑了上来，明显不想被无视的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“是我，不信的话你们摸摸，我还能够有假吗”陈九展开双臂，无限的坦诚道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“那我们可不客气了”相视一眼，娇羞的诸女赫然上去了，你一把我一把的，那是对着陈九摸索起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哎哟，谁摸我下面要不要这么急”陈九突然一声惊叫，忍不住有些诧异的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哼，你把我们晾了这么多天，我们能够不急吗”慕岚恨恨的讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“慕岚，竟然是你摸我下面”陈九瞪着昔日的女神，如今对自己情意萌动的样子，他更是得意极了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“长这么大的家伙，除了你没别人了”慕岚羞嗔，倒是认可了陈九的身份。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“爱妃们放心，朕已经学成归来，此次回来就是要带你们走的，今后我们天天相守，日日相磨，一定不会再让你们寂寞的”陈九随着拍着胸脯保证起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“别，你要是日日相磨我们可受不了”慕岚赶紧拒绝道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好了，一家人不说二家话，这里已经没有别人了，我们就不要再顾忌什么了”陈寒雪突然出列讲道：“陈九，你不在的这段时间，多亏了她们帮你治理国家了，根据功劳大小，你现在一个个的满足疼爱她们吧”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“寒雪姐，你怎么这么说，搞得我们好像没有了他不行似的，我们有那么饥.渴吗”慕岚娇嗔，直是受不了讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“没那么饥.渴，你直接去抓陈九的那东西”陈寒雪白了一眼，没给面子的直接就揭露了慕岚的想法讲道：“其实你不用害羞，我们这些女人，见到老公讨要，这是天经地义的事情”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“要论功劳的话，那该是谁最大是不是我”乾香怡突然讲道：“我为国家的财政可是献出了无数心血，没有我龙血国库哪有现在这般的充盈”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“香怡，你是功不可没，但如果没有娥姐的主持，整个国家何以民心所向”陈寒雪接着讲道：“第一个还是娥姐来吧，大家觉得如何”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好，我们没有意见”诸女娇羞间皆都同意了起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你们你们怎么能够如此胡闹，陛下旅途劳累，这还没有休息呢，你们怎么可以这般讨要”青娥羞臊，那是连连的反对起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好啦，娥儿，我没有那么累，再说我的精力，大家还不知道吗”陈九微微一笑，让他大东西直接就挺了起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这”青娥看着陈九如此的模样，明显也是心中一阵荡.漾的讲道：“陈九，你可别逞强”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“放心，娥儿，我有分寸，来吧，来让我好好疼爱你一番吧”陈九说着，大手直接就抱向了青娥，欲要亲吻的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x965b;&#x4e0b;&#xff0c;&#x522b;&#x8fd9;&#x6837;&#x597d;&#x5417;&#xff1f;&#x201d;&#x9752;&#x5a25;&#x5a07;&#x7f9e;&#xff0c;&#x4f3c;&#x6709;&#x4e9b;&#x4e0d;&#x6562;&#x9762;&#x5bf9;&#x822c;&#xff0c;&#x7a81;&#x7136;&#x4f4e;&#x4e0b;&#x4e86;&#x5934;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x600e;&#x4e48;&#xff1f;&#x51e0;&#x4e2a;&#x6708;&#x4e0d;&#x89c1;&#xff0c;&#x4f60;&#x8ddf;&#x6211;&#x8fd8;&#x8ba4;&#x751f;&#x4e86;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x5fae;&#x5fae;&#x7b11;&#x9053;&#x201c;&#x6709;&#x9053;&#x662f;&#x5c0f;&#x522b;&#x80dc;&#x65b0;&#x5a5a;&#xff0c;&#x6b63;&#x662f;&#x8fd9;&#x79cd;&#x964c;&#x751f;&#x611f;&#x624d;&#x66f4;&#x5bb9;&#x6613;&#x8ba9;&#x4eba;&#x5174;.&#x594b;&#x7684;&#x5427;&#xff0c;&#x5a25;&#x513f;&#xff0c;&#x6211;&#x53ef;&#x6765;&#x4e86;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5514;&#x2026;&#x2026;&#x201d;&#x9752;&#x5a25;&#x53d7;&#x543b;&#xff0c;&#x521a;&#x5f00;&#x59cb;&#x6709;&#x4e9b;&#x4e0d;&#x9002;&#x5e94;&#xff0c;&#x4f46;&#x5f88;&#x5feb;&#x7684;&#xff0c;&#x5979;&#x5c31;&#x672c;&#x80fd;&#x7684;&#x914d;&#x5408;&#x7740;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#xff0c;&#x8d2a;.&#x5a6a;&#x7684;&#x7d22;&#x6c42;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x56db;&#x4e2a;&#x6708;&#x6ca1;&#x6709;&#x8ddf;&#x7537;&#x4eba;&#x6b22;.&#x597d;&#xff0c;&#x8fd9;&#x8eab;&#x4f53;&#x5904;&#x4e8e;&#x51b7;&#x5374;&#x72b6;&#x6001;&#xff0c;&#x60f3;&#x8981;&#x70b9;&#x71c3;&#x5979;&#xff0c;&#x52a1;&#x5fc5;&#x4e5f;&#x9700;&#x8981;&#x9648;&#x4e5d;&#x4e0b;&#x4e00;&#x756a;&#x529f;&#x592b;&#x624d;&#x884c;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5fa1;&#x5973;&#x529f;&#x592b;&#x4e00;&#x6d41;&#xff0c;&#x9648;&#x4e5d;&#x518d;&#x4e00;&#x6b21;&#x7684;&#x54c1;&#x5c1d;&#x4e86;&#x9752;&#x5a25;&#x7684;&#x6bcd;&#x6c14;&#xff0c;&#x4ed6;&#x4e5f;&#x662f;&#x5907;&#x52a0;&#x7684;&#x8212;&#x7545;&#x4e0e;&#x6000;&#x5ff5;&#xff0c;&#x4e0d;&#x4e00;&#x4f1a;&#x513f;&#xff0c;&#x5728;&#x4ed6;&#x7684;&#x52aa;&#x529b;&#xff0c;&#x9752;&#x5a25;&#x534e;&#x8d35;&#x7684;&#x8eab;&#x59ff;&#xff0c;&#x5b8c;&#x7f8e;&#x7684;&#x5448;&#x73b0;&#x4e86;&#x51fa;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#x7f8e;&#xff0c;&#x5a25;&#x513f;&#xff0c;&#x4f60;&#x7684;&#x6c14;&#x8d28;&#x771f;&#x8ba9;&#x4eba;&#x8ff7;&#x604b;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x770b;&#x7740;&#x9752;&#x5a25;&#x9ad8;&#x8d35;&#x65e0;&#x53cc;&#x7684;&#x9762;&#x5bb9;&#xff0c;&#x53c8;&#x770b;&#x4e86;&#x770b;&#x5979;&#x5b8c;&#x7f8e;&#x7684;&#x4e30;.&#x8184;&#x8eab;&#x59ff;&#xff0c;&#x66f4;&#x662f;&#x559c;&#x6b22;&#x6781;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#xff0c;&#x522b;&#x770b;&#x4e86;&#xff0c;&#x5feb;&#x6765;&#x5427;&#xff01;&#x201d;&#x9752;&#x5a25;&#x55d4;&#x602a;&#xff0c;&#x4ea6;&#x6bcd;&#x4ea6;&#x59d0;&#x822c;&#x7684;&#x6c14;&#x8d28;&#x4e0a;&#xff0c;&#x5a07;&#x7f9e;&#x8fde;&#x8fde;&#xff0c;&#x4efb;.&#x541b;&#x91c7;&#x6458;&#xff0c;&#x8fd9;&#x4e2a;&#x6a21;&#x6837;&#xff0c;&#x7b80;&#x76f4;&#x5c31;&#x662f;&#x8bf1;.&#x60d1;&#x6781;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54c8;&#x54c8;&#xff0c;&#x6211;&#x6765;&#x4e86;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x610f;&#x6c14;&#x98ce;&#x53d1;&#xff0c;&#x4ed6;&#x5927;&#x624b;&#x4e00;&#x5206;&#xff0c;&#x5c06;&#x81ea;&#x5df1;&#x7684;&#x8863;&#x7269;&#x9664;&#x5c3d;&#x800c;&#x5f00;&#xff0c;&#x94ee;&#x8363;&#x7684;&#x5c55;&#x73b0;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x6218;&#x67aa;&#xff0c;&#x5a01;&#x98ce;&#x51dc;&#x51dc;&#xff0c;&#x770b;&#x5f97;&#x8bf8;&#x5973;&#x4eec;&#x90fd;&#x662f;&#x4e00;&#x9635;&#x5fc3;&#x52a8;&#x4e0d;&#x5df2;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#xff0c;&#x4f60;&#x53ef;&#x8f7b;&#x70b9;&#xff0c;&#x4eba;&#x5bb6;&#x597d;&#x4e45;&#x6ca1;&#x8fd9;&#x4e2a;&#x4e86;&#xff0c;&#x6015;&#x662f;&#x53d7;&#x4e0d;&#x4f4f;&#xff01;&#x201d;&#x9752;&#x5a25;&#x6ca1;&#x6709;&#x53cd;&#x6297;&#xff0c;&#x5979;&#x88ab;&#x9648;&#x53d1;&#x4ece;&#x6b63;&#x9762;&#x63a8;&#x5012;&#xff0c;&#x5206;&#x5f00;&#x4e86;&#x53cc;.&#x817f;&#x65f6;&#xff0c;&#x5bf9;&#x4e8e;&#x90a3;&#x4e2a;&#x4e1c;&#x897f;&#xff0c;&#x662f;&#x5373;&#x671f;&#x5f85;&#x53c8;&#x5bb3;&#x6015;&#x7684;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6211;&#x77a7;&#x77a7;&#xff0c;&#x4e0b;&#x9762;&#x8fd9;&#x6c5f;&#x6cb3;&#x6c34;&#x90fd;&#x5df2;&#x7ecf;&#x6cdb;&#x6ee5;&#x6210;&#x707e;&#x4e86;&#xff0c;&#x8fd9;&#x4e0d;&#x5927;&#x529b;&#x6cbb;&#x7406;&#x6015;&#x662f;&#x4e0d;&#x884c;&#x4e86;&#xff0c;&#x5a25;&#x513f;&#xff0c;&#x4f60;&#x8eab;&#x4e3a;&#x56fd;&#x6bcd;&#xff0c;&#x5e94;&#x8be5;&#x4ee5;&#x5bb6;&#x56fd;&#x5929;&#x4e0b;&#x4e3a;&#x91cd;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x7528;&#x5927;&#x7269;&#x4ef6;&#x4e00;&#x63a2;&#xff0c;&#x90a3;&#x662f;&#x4e49;&#x6b63;&#x4e25;&#x8f9e;&#x7684;&#x8bb2;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x55ef;&#xff0c;&#x8bf7;&#x965b;&#x4e0b;&#x4e3a;&#x4e86;&#x9ece;&#x6c11;&#x767e;&#x59d3;&#xff0c;&#x8d76;&#x7d27;&#x6cbb;&#x6c34;&#x5427;&#xff01;&#x201d;&#x9752;&#x5a25;&#x7f9e;&#x4e0d;&#x53ef;&#x6291;&#xff0c;&#x4f46;&#x6781;&#x5ea6;&#x9700;&#x8981;&#x7684;&#x8eab;&#x4f53;&#x8fd8;&#x662f;&#x8ba9;&#x5979;&#x5fcd;&#x4e0d;&#x4f4f;&#x914d;&#x5408;&#x8d77;&#x4e86;&#x9648;&#x4e5d;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#x5427;&#xff0c;&#x65e2;&#x7136;&#x7687;&#x540e;&#x5927;&#x4eba;&#x90fd;&#x8fd9;&#x4e48;&#x8bb2;&#x4e86;&#xff0c;&#x6715;&#x5fc5;&#x5c06;&#x4eb2;&#x529b;&#x4eb2;&#x4e3a;&#xff0c;&#x7528;&#x6700;&#x5927;&#x7684;&#x52aa;&#x529b;&#x6765;&#x627c;&#x5236;&#x8fd9;&#x80a1;&#x6d2a;&#x6c34;&#xff0c;&#x4ee5;&#x4fdd;&#x62a4;&#x4e07;&#x5343;&#x7684;&#x9ece;&#x6c11;&#x767e;&#x59d3;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x90d1;&#x91cd;&#x70b9;&#x5934;&#x95f4;&#xff0c;&#x7ec8;&#x4e8e;&#x6ca1;&#x6709;&#x8ba9;&#x9752;&#x5a25;&#x5931;&#x671b;&#x7684;&#xff0c;&#x5f00;&#x59cb;&#x4e86;&#x6cbb;&#x6c34;&#x7684;&#x7b2c;&#x4e00;&#x6b65;&#xff0c;&#x5f00;&#x8f9f;&#x6c34;&#x9053;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5514;&#xff0c;&#x965b;&#x4e0b;&#xff01;&#x201d;&#x9752;&#x5a25;&#x4e00;&#x65f6;&#x95f4;&#xff0c;&#x65e0;&#x9650;&#x7684;&#x6ee1;&#x8db3;&#xff0c;&#x8f7b;&#x8f7b;&#x7684;&#x98a4;.&#x52a8;&#x7740;&#xff0c;&#x90a3;&#x771f;&#x662f;&#x7f8e;&#x6781;&#x4e86;&#x201c;&#x4f60;&#x8fd9;&#x6837;&#x4f1a;&#x8d8a;&#x6cbb;&#x8d8a;&#x591a;&#x7684;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x7687;&#x540e;&#xff0c;&#x6709;&#x9053;&#x662f;&#x5835;&#x4e0d;&#x5982;&#x758f;&#xff0c;&#x6715;&#x6709;&#x5148;&#x8d24;&#x5999;&#x6cd5;&#xff0c;&#x6cbb;&#x7406;&#x6d2a;&#x6c34;&#xff0c;&#x90a3;&#x662f;&#x5c0f;&#x83dc;&#x4e00;&#x789f;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x4fe1;&#x5fc3;&#x6ee1;&#x8138;&#x7684;&#xff0c;&#x5e84;&#x91cd;&#x5a01;&#x4e25;&#xff0c;&#x4e0d;&#x770b;&#x4e0b;&#x9762;&#x7684;&#x8bdd;&#xff0c;&#x8fd8;&#x771f;&#x4e3a;&#x4ed6;&#x5728;&#x6253;&#x7406;&#x56fd;&#x4e8b;&#x5462;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420101);">加入书签</a><a
                        href="11420100.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420102.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420100.html"; var next_page = "11420102.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420101"; var articlename = "九龙至尊"; var chaptername = "正文 第990章 再次团聚"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>