<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第938章 活不好干-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第938章 活不好干全文，正文 第938章 活不好干在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第938章 活不好干全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420049.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420049.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第938章 活不好干</h1>
            <div class="link xb">
                <a href="11420048.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420050.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;砰砰轻轻的两声，声音不大，但却极其的刺耳，只见高.挑惊艳，迷煞万千男人的惊艳仙子，竟然主动跪在了一个男子的身前，而且还在替他做着那种极度不耻的事情。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这副场面，还好发生在渡劫室中，要不然的话，被别人得知的话，那非得惊掉大牙不可，因为这太不可思议了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;身为这个男人，能够享受惊艳仙子如此的服务，那自然是无比的自豪与畅快的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;陈九，微微的低着头，望着面前的惊艳仙子，他的目光中，尽是得意与滋爽的，越是强大的女人，征.服以后获得的成就感就越强<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这种成就感，甚至超越了她本身带给陈九的感受，这是一种心理上的愉悦，是任何身体上的感觉无法相比的存在。大主宰<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“啊”终于，陈九受不了了，面对如此惊艳的仙子，他也想将她打上自己的印迹，真正的宣布自己的主权。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“咕咚咕咚”令陈九诧异的事情，再度的发生了，面对他终极的羞.辱，赵艳的表现，着实是出人意料的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;没有恶心，没有呕吐，她竟然好像有点迫不急待似的，一口气的，将自己的精.华，全部的纳吞了下去<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这个，赵艳你”陈九颇有些震惊的瞪着赵艳，直是有些不理解了，动作这么熟练，莫非以前干过这个勾当不成<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你这个坏蛋，你一下子弄那么多，人家不吃下，那不是要被你呛死吗”赵艳白了正好，也总算是找了一个合适的理由，掩盖了自己不.堪的渴.求。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“原来是这样啊，那对不起，我不是故意的”陈九倒是不疑有它的，又道起了歉。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“算了，反正你也吃了我的那东西，我也不吃亏”赵艳此时，倒是没有继续追究的，非常开明。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“嗯，谢谢你，赵艳”陈九真是挺感激的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好啦，你这个坏东西，怎么还这么大”赵艳接着又瞪向了小陈九，非常不满的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“赵艳同学，老师的能力强大，这你是知道的，要不要再来一次的”陈九有些舍不得的，想要重温旧梦。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“来个屁，想撑死人家啊”赵艳嗔怪了一眼，那是愤愤的站起了身体警告道：“今天的事情，你不准对任何人提起，特别是丁香，明白吗”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我明白，这是我们间的秘密，我自然是不会说的”陈九立即郑重的点头道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这还差不多，你先走吧”赵艳摆了摆手，随即开始送客了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“走你的病还没有治好呢”陈九有些舍不得的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你别想，我下面是不会给你进来的，你这么大，人家才受不了”赵艳嗔怨，直是责怪道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“受得了，上面都受得了，下面更受得了了”陈九赶紧解释。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你到底走不走你再不走的话，人家以后不让你治病了”赵艳气得直跺脚，羞得要死要活。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好，我走，我走，抽空我再过来给你治”陈九知道，此次最大的突破就到此为止了，他也没有太过着急的，而是一步三回头的，离开了渡劫室。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这个死男人，人家的流马病还不都是你给害的”赵艳一个人羞涩的崩着嘴.唇，那是终于松开了羞人的双腿，只见一些莫名的东西，不可自制的顺着流了下来，直是让她无法面对的大主宰<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;情况越发严重了，这样下去，自己还真是得接个袋子了赵艳摇头，无法接受间不禁迟疑道：“莫非真要给他进去试试吗可是那样的话，自己的清白就完全毁了，而且自己该怎么跟妹妹交待”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;天色已黑，陈九的目的地，自然是丁香阁了，在这里，丁香仙子纤细娇.嫩的身心任他享用，他可是舍不得不来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#xff0c;&#x4f60;&#x53ef;&#x5f97;&#x6293;&#x70b9;&#x7d27;&#x554a;&#xff0c;&#x4f60;&#x53ea;&#x6709;&#x4e8c;&#x4e2a;&#x591a;&#x6708;&#x65f6;&#x95f4;&#x4e86;&#xff0c;&#x518d;&#x4e0d;&#x62ff;&#x4e0b;&#x6211;&#x7684;&#x59d0;&#x59d0;&#x4eec;&#xff0c;&#x5c0f;&#x5fc3;&#x4f60;&#x4ee5;&#x540e;&#x6ca1;&#x547d;&#x4eab;&#x7528;&#x4e86;&#xff01;&#x201d;&#x4e01;&#x9999;&#x8d34;&#x8fd1;&#x9648;&#x4e5d;&#xff0c;&#x76f4;&#x662f;&#x66ff;&#x4ed6;&#x7740;&#x6025;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e01;&#x9999;&#xff0c;&#x96be;&#x9053;&#x4f60;&#x5c31;&#x4e0d;&#x6015;&#x6211;&#x771f;&#x7684;&#x6b7b;&#x4e86;&#xff0c;&#x628a;&#x4f60;&#x4eec;&#x51e0;&#x4e2a;&#x59d0;&#x59b9;&#xff0c;&#x90fd;&#x4e22;&#x6210;&#x5c0f;&#x5be1;&#x5987;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x5219;&#x662f;&#x7a81;&#x7136;&#x620f;&#x7b11;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4f60;&#x820d;&#x5f97;&#x5417;&#xff1f;&#x4f60;&#x8981;&#x662f;&#x820d;&#x5f97;&#x628a;&#x6211;&#x4eec;&#x4e22;&#x4e0b;&#x6765;&#xff0c;&#x81ea;&#x5df1;&#x6b7b;&#x4e86;&#xff0c;&#x4f60;&#x5c31;&#x4e0d;&#x5bb3;&#x6015;&#x6211;&#x4eec;&#x80cc;&#x7740;&#x4f60;&#x5077;&#x4eba;&#x5417;&#xff1f;&#x201d;&#x4e01;&#x9999;&#x767d;&#x4e86;&#x4e00;&#x773c;&#xff0c;&#x53c8;&#x662f;&#x55d4;&#x602a;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5077;&#x4eba;&#xff1f;&#x597d;&#x4f60;&#x4e00;&#x4e2a;&#x4e01;&#x9999;&#xff0c;&#x8001;&#x516c;&#x8fd8;&#x6ca1;&#x6709;&#x6b7b;&#x5462;&#xff0c;&#x4f60;&#x5c31;&#x60f3;&#x7740;&#x5077;&#x4eba;&#xff0c;&#x770b;&#x6765;&#x4f60;&#x8fd9;&#x5c0f;&#x9a9a;.&#x8d27;&#x53c8;&#x72af;&#x75c5;&#x4e86;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x5927;&#x607c;&#xff0c;&#x90a3;&#x662f;&#x72e0;&#x72e0;&#x7684;&#x62db;&#x547c;&#x4e86;&#x8fc7;&#x53bb;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8001;&#x516c;&#xff0c;&#x4f60;&#x60e9;&#x7f5a;&#x6211;&#x5427;&#xff0c;&#x6211;&#x8bf4;&#x9519;&#x8bdd;&#x4e86;&#xff0c;&#x6211;&#x613f;&#x610f;&#x63a5;&#x53d7;&#x4f60;&#x4efb;&#x4f55;&#x7684;&#x60e9;&#x7f5a;&#xff01;&#x201d;&#x4e01;&#x9999;&#x63a5;&#x7740;&#x5b8c;&#x5168;&#x7684;&#x81e3;&#x670d;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x90a3;&#x597d;&#xff0c;&#x5148;&#x6765;&#x7ed9;&#x7237;&#x562c;&#x562c;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x63a5;&#x7740;&#xff0c;&#x53c8;&#x662f;&#x7ad9;&#x8d77;&#x4e86;&#x8eab;&#x5b50;&#xff0c;&#x5c45;&#x9ad8;&#x4e34;&#x4e0b;&#x7684;&#xff0c;&#x4eab;&#x53d7;&#x7740;&#x4e01;&#x9999;&#x4ed9;&#x5b50;&#x7684;&#x670d;&#x52a1;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x770b;&#x7740;&#x5979;&#x5a07;.&#x5ae9;&#xff0c;&#x6e05;&#x9999;&#x7684;&#x6837;&#x5b50;&#xff0c;&#x9648;&#x4e5d;&#x7684;&#x5fc3;&#x4e2d;&#xff0c;&#x66f4;&#x662f;&#x8c6a;&#x6c14;&#x51b2;&#x5929;&#xff0c;&#x96c4;&#x5fc3;&#x58ee;&#x5fd7;&#xff0c;&#x4e94;&#x5927;&#x9020;&#x5316;&#x4ed9;&#x5b50;&#xff0c;&#x8fdf;&#x65e9;&#x6709;&#x4e00;&#x5929;&#xff0c;&#x81ea;&#x5df1;&#x8981;&#x628a;&#x4f60;&#x4eec;&#x5168;&#x90e8;&#x7684;&#x641e;&#x5b9a;&#xff0c;&#x8ba9;&#x4f60;&#x4eec;&#x4e00;&#x8d77;&#x8dea;&#x5728;&#x6211;&#x7684;&#x9762;&#x524d;&#xff0c;&#x66ff;&#x6211;&#x670d;&#x52a1;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x8fd9;&#x4e00;&#x70b9;&#x5012;&#x4e0d;&#x662f;&#x9648;&#x4e5d;&#x81ea;&#x79c1;&#xff0c;&#x56e0;&#x4e3a;&#x7537;&#x4eba;&#x5728;&#x7231;&#x4e00;&#x4e2a;&#x5973;&#x4eba;&#x524d;&#xff0c;&#x5fc5;&#x987b;&#x5148;&#x5bf9;&#x5979;&#x4ea7;&#x751f;&#x5f81;.&#x670d;&#x7684;&#x6b32;.&#x671b;&#xff0c;&#x8fd9;&#x4e5f;&#x662f;&#x4eba;&#x4e4b;&#x5e38;&#x60c5;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54a6;&#xff0c;&#x9648;&#x4e5d;&#xff0c;&#x4f60;&#x8fd9;&#x91cc;&#x600e;&#x4e48;&#x597d;&#x50cf;&#x8fd8;&#x6709;&#x9999;&#x5473;&#x554a;&#xff0c;&#x4f60;&#x662f;&#x4e0d;&#x662f;&#x80cc;&#x7740;&#x6211;&#xff0c;&#x8ddf;&#x54ea;&#x4e2a;&#x5973;&#x4eba;&#x53c8;&#x597d;&#x4e0a;&#x4e86;&#xff1f;&#x201d;&#x4e01;&#x9999;&#x7a81;&#x7136;&#x7591;&#x95ee;&#x7684;&#x8bdd;&#xff0c;&#x5c06;&#x9648;&#x4e5d;&#x62c9;&#x56de;&#x4e86;&#x73b0;&#x5b9e;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9999;&#x5473;&#xff0c;&#x4ec0;&#x4e48;&#x9999;&#x5473;&#xff0c;&#x4f60;&#x4e0d;&#x8981;&#x778e;&#x8bf4;&#xff0c;&#x6211;&#x9664;&#x4e86;&#x4f60;&#xff0c;&#x54ea;&#x53ef;&#x80fd;&#x6709;&#x522b;&#x7684;&#x5973;&#x4eba;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x81ea;&#x7136;&#x662f;&#x6781;&#x529b;&#x5426;&#x8ba4;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x90a3;&#x4e0d;&#x662f;&#x5973;&#x4eba;&#xff0c;&#x83ab;&#x975e;&#x662f;&#x5c38;&#x4f53;&#xff1f;&#x201d;&#x4e01;&#x9999;&#x53c8;&#x4e0d;&#x7981;&#x72af;&#x8d77;&#x4e86;&#x5600;&#x5495;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4ec0;&#x4e48;&#x2026;&#x2026;&#x201d;&#x9648;&#x4e5d;&#x4e4d;&#x820c;&#xff0c;&#x5f88;&#x5feb;&#x53d7;&#x4e0d;&#x4e86;&#x7684;&#xff0c;&#x5728;&#x4e01;&#x9999;&#x7684;&#x4f3a;.&#x5019;&#x4e0b;&#xff0c;&#x5b8c;&#x5168;&#x7684;&#x4ea4;&#x68b0;&#x6295;&#x964d;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x8fd9;&#x4e00;&#x591c;&#xff0c;&#x9648;&#x4e5d;&#x53d1;&#x73b0;&#xff0c;&#x81ea;&#x5df1;&#x5bf9;&#x5c38;&#x4f53;&#x771f;&#x7684;&#x4ea7;&#x751f;&#x4e86;&#x9634;&#x5f71;&#xff0c;&#x4e01;&#x9999;&#x4e00;&#x6655;&#xff0c;&#x4ed6;&#x7acb;&#x5373;&#x5c31;&#x662f;&#x4e0d;&#x884c;&#x4e86;&#xff0c;&#x76f4;&#x662f;&#x611f;&#x53f9;&#xff0c;&#x592a;&#x5e73;&#x56ed;&#x90a3;&#x6d3b;&#x513f;&#x771f;&#x4e0d;&#x662f;&#x4eba;&#x5e72;&#x7684;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4f46;&#x4e3a;&#x4e86;&#x529f;&#x7ee9;&#xff0c;&#x4ed6;&#x8fd8;&#x662f;&#x5f97;&#x53bb;&#x5e72;&#x4e0b;&#x53bb;&#x624d;&#x884c;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x592a;&#x5e73;&#x56ed;&#xff0c;&#x5851;&#x5f62;&#x6bbf;&#xff0c;&#x4e0a;&#x767e;&#x4ff1;&#x5c38;&#x4f53;&#x6446;&#x653e;&#x7740;&#xff0c;&#x51e0;&#x540d;&#x5b66;&#x751f;&#x7f13;&#x6162;&#x7684;&#x4fee;&#x590d;&#x7740;&#xff0c;&#x770b;&#x7740;&#x90a3;&#x8840;&#x6dcb;&#x6dcb;&#x7684;&#xff0c;&#x6b8b;&#x7f3a;&#x4e0d;&#x5168;&#x7684;&#x5c38;&#x4f53;&#xff0c;&#x90fd;&#x662f;&#x5927;&#x76b1;&#x5176;&#x7709;&#xff0c;&#x975e;&#x5e38;&#x4e0d;&#x60c5;&#x613f;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8bf8;&#x4f4d;&#x540c;&#x5b66;&#xff0c;&#x4e0d;&#x7528;&#x4e3a;&#x96be;&#x4e86;&#xff0c;&#x8001;&#x5e08;&#x6765;&#x5e2e;&#x4f60;&#x4eec;&#x4e86;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x9002;&#x65f6;&#x7684;&#x73b0;&#x8eab;&#xff0c;&#x90a3;&#x662f;&#x8001;&#x597d;&#x4eba;&#x822c;&#xff0c;&#x5145;&#x6ee1;&#x4e86;&#x548c;&#x6c14;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5420;&#xff0c;&#x9648;&#x4e5d;&#xff0c;&#x679c;&#x7136;&#x662f;&#x4f60;&#xff0c;&#x6211;&#x7b49;&#x4f60;&#x597d;&#x4e45;&#x4e86;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x4e00;&#x73b0;&#x8eab;&#xff0c;&#x5176;&#x4e2d;&#x4e00;&#x4ff1;&#x5c38;&#x4f53;&#x7acb;&#x5373;&#x8df3;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x6307;&#x77aa;&#x7740;&#x4ed6;&#xff0c;&#x706b;.&#x5192;&#x4e09;&#x4e08;&#xff0c;&#x6028;&#x618e;&#x65e0;&#x9650;&#xff01;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420049);">加入书签</a><a
                        href="11420048.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420050.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420048.html"; var next_page = "11420050.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420049"; var articlename = "九龙至尊"; var chaptername = "正文 第938章 活不好干"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>