<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第957章 宝马公子-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第957章 宝马公子全文，正文 第957章 宝马公子在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第957章 宝马公子全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420068.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420068.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第957章 宝马公子</h1>
            <div class="link xb">
                <a href="11420067.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420069.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“宝马公子，什么风把您吹来了，我们这太平园，可是容不下你这尊神躯啊”庭尸他们赶紧行礼，对着几位突然驾临的公子，那是非常恭敬。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哼，废话少说，我来这里就是想问问，那陈九是不是在这里谋了一份差事”为首的公子，面色不善的喝问道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这非也，非也”庭尸赶紧摇头否认。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“庭尸，你不老实，是不是想死以为我的线人都是吃干货的吗”宝马公子恶瞪一眼，极为的生气。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“宝马公子息怒，陈九的确来我这里帮忙了，但我却没有给他一丁点的功劳，我在坑害他，让他白干”庭尸赶紧阴险的解释道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哦难道他就那么傻，任你坑害吗”宝马公子疑惑起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“宝马公子这就有所不知了吧，那陈九像貌堂堂的，一副为人师表的样子，却是对尸体有着浓厚的兴趣，只要我给他尸体修复玩.弄，那么他就可以替我白干活，你说这不是两全其美吗”庭尸坏坏的笑了起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“对尸体有兴趣听说五大仙子跟他走得很近，他居然来你这里玩尸体”宝马公子随即质疑道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“宝马公子，陈九不能人道是出了名的，而我这里的尸体不会跟他说我要，比起仙子来，他自然更喜欢尸体了，不是吗”庭尸幸灾乐祸道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这哈哈，庭尸老师，没想到你坏心眼这么多”宝马公子也不禁憋不住的恍然道：“的确的，跟真正的仙子相比，这尸体倒是更容易伺候一些，陈九那个垃圾货色的选择也是对的”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“尸体也有极品，难道就这么便宜了陈九不成”其它的公子又是提起了意见。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“说得也对，这些尸体自然也不能够便宜了陈九”宝马公子话锋一转，赫然想要阻止这样的事情了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;看着事情有变，庭尸心急脑快的赶紧建议道：“宝马公子，在下有一计，不知可行不”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哦你又有什么鬼主意”宝马公子随即来了兴趣。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“公子，你看这样行不行先让陈九在我这里干活，而我呢，就作为公子的线人，随时的监督陈九的行为，一旦他有不轨的企图，我就给你用水晶录下来，到时候你拿到这些证据，一旦公开出去，必定让他身败名裂，遗臭万年，特别是五大仙子要是知道他对尸体有兴趣，那么必定会唾弃他的”庭尸立即建议道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好，此事大好，庭尸，你如果做成了这件事情，那是大功一件”宝马公子听得震奋，当即拍板答应了下来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“公子，我们这里还有尸体数百俱，不知你们有没有兴趣的”庭尸一喜，立即就向诸多公子推荐示好起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;太平园，别的东西没有，就是有尸体，用它们来招待别人，那也是无本万利，废物利用<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“尸体我还真是没有玩过呢，我瞧瞧有没有什么极品的”果然，有几位公子赫然走到了尸体群中，那是兴致连连。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;不过这样的兴致，在他们掀了几俱尸体后，那立即就是失望至极，脸色煞白的咒骂起来“草，这都是些什么烂货，肚穿肠流的，恶心都恶心死了，老子们要是连她们都上了，那口味该有多重才行”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“公子，闭上眼睛是一样的”庭尸立即劝讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“还是你自己闭眼享受吧，喜欢公子们的女仙子大把，用得着在你这里寻满足吗”宝马公子厌恶的瞪了一眼讲道：“好好替我干活，我们就先走了，你这里真不是人呆的地方”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“恭送诸位公子”庭尸老师带头，诸多学生恭敬的终于将这些公子哥们送走了，大家几乎同时的松了一口气。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“老师，这马屁公子道德败坏，你难道真要替他当卧底，陷害陈老师吗”此时，诸多学生们又提起了意见。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;宝马公子是至尊公子身边的红人，最善长的就是阿谀奉承，溜须拍马，说他是至尊公子的一条狗那是再贴切不过<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;除了讨至尊公子的欢心，宝马公子简直就是一无是处，聚集了一群公子，那是偷鸡摸狗，诱.引仙子，坏事做绝，恶事做尽，奈何至尊公子睁一只眼，闭一只眼，让大家也不敢对他有所不满。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e3a;&#x4e86;&#x62cd;&#x9a6c;&#xff0c;&#x5b9d;&#x9a6c;&#x516c;&#x5b50;&#x4e5f;&#x662f;&#x4e0b;&#x4e86;&#x4e00;&#x756a;&#x82e6;&#x5fc3;&#xff0c;&#x773c;&#x7ebf;&#x904d;&#x5e03;&#x795e;&#x9662;&#xff0c;&#x9648;&#x4e5d;&#x5728;&#x592a;&#x5e73;&#x56ed;&#x521a;&#x6709;&#x884c;&#x52a8;&#x5c31;&#x88ab;&#x4ed6;&#x53d1;&#x73b0;&#x4e86;&#xff0c;&#x4e5f;&#x771f;&#x662f;&#x65e0;&#x6240;&#x4e0d;&#x77e5;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54ce;&#xff0c;&#x4f60;&#x4eec;&#x4ee5;&#x4e3a;&#x6211;&#x60f3;&#x554a;&#xff0c;&#x521a;&#x624d;&#x90a3;&#x4e2a;&#x9635;&#x52bf;&#xff0c;&#x6211;&#x5982;&#x679c;&#x4e0d;&#x4e3b;&#x52a8;&#x7684;&#x63d0;&#x51fa;&#x6765;&#x8bbe;&#x8ba1;&#x9648;&#x4e5d;&#xff0c;&#x90a3;&#x4e48;&#x4ed6;&#x4eec;&#x5fc5;&#x5b9a;&#x4f1a;&#x8ba9;&#x6211;&#x4eec;&#x62d2;&#x7edd;&#x9648;&#x4e5d;&#x7684;&#x5e2e;&#x5fd9;&#xff0c;&#x5230;&#x65f6;&#x5019;&#x6211;&#x4eec;&#x5c82;&#x4e0d;&#x662f;&#x5c31;&#x6ca1;&#x6709;&#x8fd9;&#x4e2a;&#x514d;&#x8d39;&#x7684;&#x5e2e;&#x5de5;&#x4e86;&#x5417;&#xff1f;&#x201d;&#x5ead;&#x5c38;&#x53f9;&#x4e86;&#x4e00;&#x53e3;&#x6c14;&#xff0c;&#x4e5f;&#x662f;&#x9053;&#x51fa;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x6253;&#x7b97;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x53ef;&#x662f;&#x6211;&#x4eec;&#x5373;&#x8ba9;&#x9648;&#x8001;&#x5e08;&#x5e2e;&#x4e86;&#x5fd9;&#xff0c;&#x4ec0;&#x4e48;&#x90fd;&#x5f97;&#x4e0d;&#x5230;&#x4e0d;&#x8bf4;&#xff0c;&#x800c;&#x4e14;&#x8fd8;&#x60f9;&#x5f97;&#x4e00;&#x8eab;&#x9a9a;&#xff0c;&#x4f1a;&#x4e0d;&#x4f1a;&#x505a;&#x5f97;&#x592a;&#x8fc7;&#x4efd;&#x4e86;&#xff1f;&#x201d;&#x5b66;&#x751f;&#x4eec;&#x4ecd;&#x7136;&#x6709;&#x4e9b;&#x770b;&#x4e0d;&#x8fc7;&#x53bb;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fc7;&#x4efd;&#x4ec0;&#x4e48;&#xff1f;&#x53ea;&#x8981;&#x90a3;&#x9648;&#x4e5d;&#x505a;&#x5f97;&#x51fa;&#x6765;&#xff0c;&#x90a3;&#x4e48;&#x6211;&#x4eec;&#x5c31;&#x53ef;&#x4ee5;&#x66b4;.&#x5149;&#xff0c;&#x4fd7;&#x8bdd;&#x8bf4;&#xff0c;&#x8eab;&#x6b63;&#x4e0d;&#x6015;&#x5f71;&#x5b50;&#x6b6a;&#xff0c;&#x90a3;&#x9648;&#x4e5d;&#x5982;&#x679c;&#x5fc3;&#x4e2d;&#x5766;&#x8361;&#xff0c;&#x4e0d;&#x5bf9;&#x5c38;&#x4f53;&#x4e0d;&#x8f68;&#xff0c;&#x4f55;&#x5fc5;&#x5bb3;&#x6015;&#x6211;&#x4eec;&#x7684;&#x7b97;&#x8ba1;&#x5462;&#xff1f;&#x201d;&#x5ead;&#x5c38;&#x6ee1;&#x5634;&#x662f;&#x7406;&#x7684;&#xff0c;&#x90a3;&#x662f;&#x8bf4;&#x670d;&#x4e86;&#x8bf8;&#x591a;&#x5b66;&#x751f;&#xff0c;&#x8ba9;&#x4ed6;&#x4eec;&#x4e0d;&#x5f97;&#x4e0d;&#x540c;&#x610f;&#x4e86;&#x8fd9;&#x4e2a;&#x63d0;&#x8bae;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x81ea;&#x79c1;&#x81ea;&#x5229;&#xff0c;&#x5ead;&#x5c38;&#x8fd9;&#x6781;&#x5ea6;&#x81ea;&#x79c1;&#x7684;&#x4e00;&#x9762;&#xff0c;&#x5374;&#x662f;&#x65e0;&#x5f62;&#x4e2d;&#x5e2e;&#x4e86;&#x9648;&#x4e5d;&#xff0c;&#x8fd9;&#x4e0d;&#x80fd;&#x8bf4;&#x4e0d;&#x662f;&#x9648;&#x4e5d;&#x7684;&#x798f;&#x8fd0;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5f53;&#x7136;&#xff0c;&#x798f;&#x7978;&#x76f8;&#x4f9d;&#xff0c;&#x4f34;&#x968f;&#x7740;&#x8fd9;&#x4efd;&#x798f;&#x4efd;&#x5230;&#x6765;&#x7684;&#xff0c;&#x8fd8;&#x6709;&#x4e00;&#x573a;&#x7978;&#x4e8b;&#xff0c;&#x9648;&#x4e5d;&#x4f1a;&#x4e0d;&#x4f1a;&#x843d;&#x5165;&#x9677;&#x9631;&#xff0c;&#x90a3;&#x4e5f;&#x5f97;&#x770b;&#x4ed6;&#x4e2a;&#x4eba;&#x7684;&#x5b9a;&#x529b;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8be5;&#x6b7b;&#x7684;&#x9648;&#x4e5d;&#xff0c;&#x600e;&#x4e48;&#x8fd8;&#x4e0d;&#x8fc7;&#x6765;&#xff1f;&#x201d;&#x7b49;&#x4e86;&#x4e00;&#x4f1a;&#x513f;&#xff0c;&#x5ead;&#x5c38;&#x53c8;&#x662f;&#x5fcd;&#x4e0d;&#x4f4f;&#x5492;&#x9a82;&#x6028;&#x607c;&#x8d77;&#x6765;&#x201c;&#x6789;&#x6211;&#x8d39;&#x5c3d;&#x5fc3;&#x529b;&#x5c06;&#x4f60;&#x4fdd;&#x4e0b;&#x6765;&#xff0c;&#x4f60;&#x8981;&#x662f;&#x4e0d;&#x6765;&#x7684;&#x8bdd;&#xff0c;&#x90a3;&#x5c82;&#x4e0d;&#x662f;&#x5bf9;&#x4e0d;&#x8d77;&#x6211;&#x7684;&#x4e00;&#x7247;&#x771f;&#x5fc3;&#xff1f;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x54d1;&#x7136;&#x5931;&#x7b11;&#xff0c;&#x5bf9;&#x4e8e;&#x5ead;&#x5c38;&#x7684;&#x771f;&#x5fc3;&#xff0c;&#x8bf8;&#x5b66;&#x751f;&#x4eec;&#x5b9e;&#x5728;&#x662f;&#x4e0d;&#x6562;&#x82df;&#x540c;&#x7684;&#xff0c;&#x4e0d;&#x8fc7;&#x6151;&#x4e8e;&#x5ead;&#x5c38;&#x7684;&#x5a01;&#x4e25;&#xff0c;&#x4ed6;&#x4eec;&#x4e5f;&#x4e0d;&#x6562;&#x8868;&#x73b0;&#x592a;&#x8fc7;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x8bf8;&#x4eba;&#x7126;&#x6025;&#x7b49;&#x5f85;&#xff0c;&#x4f46;&#x9648;&#x4e5d;&#x90a3;&#x8fb9;&#xff0c;&#x53ef;&#x662f;&#x6ca1;&#x6709;&#x4e00;&#x70b9;&#x7684;&#x7740;&#x6025;&#xff0c;&#x4ed6;&#x7684;&#x5fc3;&#x60c5;&#x7545;&#x5feb;&#xff0c;&#x610f;&#x6c14;&#x98ce;&#x53d1;&#xff0c;&#x625b;&#x7740;&#x4e24;&#x6761;&#x96ea;.&#x767d;&#x7684;&#x7f8e;&#x817f;&#xff0c;&#x5c3d;&#x60c5;&#x7684;&#x51b2;.&#x649e;&#x6447;&#x6643;&#x7740;&#xff0c;&#x90a3;&#x662f;&#x4eab;&#x5c3d;&#x4e86;&#x6781;&#x4e50;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x7528;&#x529b;&#xff0c;&#x7528;&#x529b;&#x2026;&#x2026;&#x201d;&#x5a07;&#x67d4;&#x7684;&#x7389;&#x4eba;&#xff0c;&#x770b;&#x7740;&#x633a;&#x67d4;&#x5f31;&#x7684;&#xff0c;&#x5979;&#x7684;&#x8eab;&#x8eaf;&#x6447;&#x6447;&#x6b32;.&#x5760;&#xff0c;&#x4f3c;&#x4e4e;&#x968f;&#x65f6;&#x90fd;&#x8981;&#x6563;&#x67b6;&#x4e00;&#x822c;&#xff0c;&#x4f46;&#x5176;&#x8bf4;&#x51fa;&#x6765;&#x7684;&#x8bdd;&#xff0c;&#x5374;&#x662f;&#x8ba9;&#x4eba;&#x53d1;&#x73b0;&#x4e86;&#x5979;&#x7684;&#x672c;&#x8d28;&#xff01;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420068);">加入书签</a><a
                        href="11420067.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420069.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420067.html"; var next_page = "11420069.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420068"; var articlename = "九龙至尊"; var chaptername = "正文 第957章 宝马公子"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>