<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第956章 你好好干-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第956章 你好好干全文，正文 第956章 你好好干在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第956章 你好好干全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420067.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420067.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第956章 你好好干</h1>
            <div class="link xb">
                <a href="11420066.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420068.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“柔儿，有你这句话我其实就很知足了，你放心，你就算是一会儿晕倒了，我也顶多难受一些，不会有生命危险的，因为我刚刚已经学生了生生不息符印，这个天地想磨灭我，不是那么容易的”陈九微笑，自信的看着方柔，很是喜爱的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;美人在前，虽然说过了这村，还可能有这店，但陈九深信，花开堪折必须折，莫等无花空折枝，既然都到了这一步，他没有任何理由退缩的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，可我不想让你难受”方柔还是有些犹豫的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“柔儿，你今天如果不给我的话，那么才是我最难受的事情，你知道吗”陈九随即郑重的讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我”方柔一时间真有些无言了。灵域<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“方柔，不要小看自己，我相信你行的”陈九则是继续劝解起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，真的不会有事吗”方柔无法再拒绝了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我保证不会有事的，出了事情我担着，不会怪你的，好吗”陈九深情的保证道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好吧，既然你都这么说了，我自然是不会再拒绝你的，来吧，来好好的爱我吧”方柔接着，伸开了双臂，向陈九坦露了心菲，那是将自己的一切都交给了他<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;方柔，至柔仙子，她拥有着万千女人的柔情，可以轻易溶化一切男人那坚定的内心，统统的要为她折服。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;再一次的吻去，海枯石烂，占尽便宜之际，陈九也终于获得了一览方柔美丽的权利<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;亭亭玉立，高挑柔美，她长发如瀑，肌肤似缎，那圣山翘.臀，更是让她的美丽，出类拔萃，鲜有人能比。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，别看了”羞人的美.腿曲夹着，方柔被一个男人如此肆意的欣赏，直是难为情极了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这么好看，我真是一辈子都看不够呢”陈九夸讲之际，赫然蹲在了方柔的面前坏坏笑道：“别夹这么紧，来让我瞧瞧你美丽的家园吧”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“别，你别那样，我受不了”方柔依然不肯放松的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“方柔，你是不是下面这里特别痒啊”陈九正色讲道：“我这是给你止痒呢，你得配合老师”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，没你这样的老师，你真是坏死了”在陈九威严的目光下，方柔还是屈服了，在她慢慢的张开了双.腿后，随即就彻底的沉陷了进去，无法再抵挡这个男人的娇宠。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;一番美妙下来，方柔脸蛋羞喜一片，她看着前面的陈九，直是爱意更浓了“陈九，让我伺候你吧”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哦你也想来吃这个不成”陈九微微有些诧异的，在他看来，四大仙子冰清玉洁的，对于这种嘬管的事情，应该非常抗拒才对，但眼下的情况，却是正好相反。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;不用自己提什么要求，她们反倒还显得很主动一般，这就耐人寻味了，如果不是看着她们动作那么生涩的话，陈九都要怀疑她们的品德了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，你是不是怀疑我们”方柔一眼就看穿了陈九的心思，不满的嗔怪道：“我们这样，还不都是被你带坏了嘛，你跟丁香妹妹天天在一起那么搞，我们自然也想尝尝你的味道了”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“是这样吗”陈九仍然有些疑虑的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“当然是这样，要不然你还以为是怎么样我们喜欢你，难道伺.候你，你不开心吗”方柔怨恼，恨恨的责怪道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“啊，开心，当然开心了，那你赶紧来吧”陈九哑然，随即不再多问了。灵域<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;就这样，方柔再度的跪在了陈九的面前，大大的满.足了他的男子主义自尊心，让他的身心都得到了无穷的享受和满.足<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;万般柔情似在其中，方柔的美艳与娇柔，也是陈九无法抗拒的，他不一会儿就败阵了下来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e0d;&#x51fa;&#x6240;&#x6599;&#x7684;&#xff0c;&#x65b9;&#x67d4;&#x5c06;&#x4e00;&#x5207;&#x4e00;&#x541e;&#x800c;&#x5c3d;&#xff0c;&#x63a5;&#x7740;&#x5979;&#x7f9e;&#x6da9;&#x5a07;.&#x5a9a;&#x7684;&#x8d77;&#x8eab;&#xff0c;&#x5bf9;&#x7740;&#x9648;&#x4e5d;&#x8033;&#x8bed;&#x4e86;&#x4e00;&#x756a;&#xff0c;&#x66f4;&#x662f;&#x8ba9;&#x4ed6;&#x9707;&#x60ca;&#x6ee1;&#x8138;&#x95f4;&#xff0c;&#x559c;&#x51fa;&#x671b;&#x5916;&#x6781;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#xff0c;&#x4f60;&#x81ea;&#x5df1;&#x77e5;&#x9053;&#x5c31;&#x884c;&#x4e86;&#xff0c;&#x5343;&#x4e07;&#x522b;&#x8bf4;&#x51fa;&#x6765;&#xff0c;&#x8981;&#x4e0d;&#x7136;&#x5c31;&#x592a;&#x7f9e;&#x4eba;&#x4e86;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x8d76;&#x7d27;&#x6342;&#x4f4f;&#x4e86;&#x9648;&#x4e5d;&#x7684;&#x5634;&#x5df4;&#xff0c;&#x4e0d;&#x8ba9;&#x4ed6;&#x51fa;&#x58f0;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x55ef;&#xff0c;&#x90a3;&#x6211;&#x4eec;&#x8d76;&#x7d27;&#x5f00;&#x59cb;&#x5427;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x5df2;&#x7ecf;&#x8feb;&#x4e0d;&#x6025;&#x5f85;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6765;&#x5427;&#xff0c;&#x6765;&#x597d;&#x597d;&#x7231;&#x6211;&#x5427;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x63a5;&#x7740;&#xff0c;&#x655e;&#x5f00;&#x4e86;&#x4e00;&#x5207;&#xff0c;&#x7518;&#x613f;&#x53d7;&#x5c3d;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#x7684;&#x5ba0;&#x7231;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#x2026;&#x2026;&#x201d;&#x9648;&#x4e5d;&#x81ea;&#x7136;&#x6ca1;&#x6709;&#x8ba9;&#x7f8e;&#x4eba;&#x5931;&#x671b;&#xff0c;&#x4ed6;&#x6df1;&#x5207;&#x7684;&#x4f53;&#x4f1a;&#x5230;&#x4e86;&#x5979;&#x7684;&#x67d4;&#x60c5;&#xff0c;&#x5979;&#x4e5f;&#x6210;&#x529f;&#x7684;&#x5f97;&#x5230;&#x4e86;&#x4ed6;&#x7684;&#x5ba0;&#x5e78;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x8fd9;&#x662f;&#x4e00;&#x573a;&#x6b22;&#x6b4c;&#xff0c;&#x867d;&#x7136;&#x4e0d;&#x7b11;&#xff0c;&#x4f46;&#x80dc;&#x4f3c;&#x7b11;&#x8bed;&#xff0c;&#x4ed6;&#x4eec;&#x5f7c;&#x6b64;&#x7ea0;.&#x7f20;&#x7740;&#xff0c;&#x90a3;&#x662f;&#x4e92;&#x76f8;&#x53d7;&#x76ca;&#xff0c;&#x7f8e;&#x4e50;&#x65e0;&#x7a77;&#xff0c;&#x4e0d;&#x601d;&#x81ea;&#x62d4;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e45;&#x4e45;&#x4e4b;&#x540e;&#xff0c;&#x9648;&#x4e5d;&#x4e5f;&#x4e0d;&#x7981;&#x8be7;&#x5f02;&#x8d77;&#x6765;&#x201c;&#x67d4;&#x513f;&#xff0c;&#x771f;&#x662f;&#x770b;&#x4e0d;&#x51fa;&#x6765;&#x554a;&#xff0c;&#x4f60;&#x8fd9;&#x5a07;&#x67d4;&#x7684;&#x5916;&#x8868;&#x4e0b;&#xff0c;&#x7adf;&#x7136;&#x9690;&#x85cf;&#x7740;&#x5982;&#x6b64;&#x5f3a;&#x608d;&#x7684;&#x8010;&#x529b;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#xff0c;&#x4f60;&#x4e0d;&#x81f3;&#x4e8e;&#x5bb3;&#x6015;&#x4e86;&#x5427;&#xff1f;&#x201d;&#x65b9;&#x67d4;&#x7f9e;&#x55d4;&#xff0c;&#x4e5f;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x8eab;&#x4f53;&#x611f;&#x5230;&#x9707;&#x60ca;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x7b2c;&#x4e00;&#x6b21;&#x800c;&#x5df2;&#xff0c;&#x65b9;&#x67d4;&#x7684;&#x8010;&#x529b;&#x7adf;&#x7136;&#x8d85;&#x8fc7;&#x4e86;&#x5176;&#x5b83;&#x51e0;&#x5973;&#xff0c;&#x8fd9;&#x662f;&#x4e00;&#x4e2a;&#x60ca;&#x4eba;&#x7684;&#x53d1;&#x73b0;&#xff0c;&#x4e5f;&#x662f;&#x4e00;&#x4e2a;&#x4ee4;&#x9648;&#x4e5d;&#x559c;&#x60a6;&#x7684;&#x53d1;&#x73b0;&#xff0c;&#x4ed6;&#x63a5;&#x7740;&#x8bb2;&#x9053;&#xff1a;&#x201c;&#x67d4;&#x513f;&#xff0c;&#x8bf4;&#x4e0d;&#x5b9a;&#x5446;&#x4f1a;&#x513f;&#xff0c;&#x4f60;&#x4e0d;&#x9700;&#x8981;&#x90a3;&#x6837;&#x505a;&#xff0c;&#x5c31;&#x53ef;&#x4ee5;&#x966a;&#x6211;&#x75af;&#x5230;&#x5e95;&#x5462;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#xff0c;&#x4f60;&#x522b;&#x8bf4;&#x8bdd;&#x4e86;&#xff0c;&#x597d;&#x597d;&#x5e72;&#xff0c;&#x4eba;&#x5bb6;&#x597d;&#x4e0d;&#x5bb9;&#x6613;&#x6709;&#x70b9;&#x611f;&#x89c9;&#x4e86;&#xff0c;&#x53c8;&#x88ab;&#x4f60;&#x8bf4;&#x6ca1;&#x4e86;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x53cd;&#x5012;&#x6709;&#x4e9b;&#x4e0d;&#x4e50;&#x610f;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#xff0c;&#x8fd9;&#x4e48;&#x534a;&#x5929;&#x4e86;&#xff0c;&#x624d;&#x6709;&#x2018;&#x70b9;&#x2019;&#x611f;&#x89c9;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x77aa;&#x773c;&#x95f4;&#xff0c;&#x4e5f;&#x662f;&#x8868;&#x60c5;&#x4e13;&#x6ce8;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x4ed6;&#x77e5;&#x9053;&#xff0c;&#x81ea;&#x5df1;&#x5f88;&#x53ef;&#x80fd;&#x9047;&#x5230;&#x5bf9;&#x624b;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x9762;&#x5bf9;&#x5973;&#x4eba;&#xff0c;&#x4ed6;&#x81ea;&#x4fe1;&#x6ca1;&#x6709;&#x5f81;&#x670d;&#x4e0d;&#x4e86;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x63a5;&#x7740;&#x6b63;&#x5f0f;&#x7684;&#x53d1;&#x6325;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x65e0;&#x4e0a;&#x529b;&#x91cf;&#x548c;&#x901f;&#x5ea6;&#xff0c;&#x90a3;&#x662f;&#x5168;&#x529b;&#x7684;&#x5ba0;&#x7231;&#x8d77;&#x4e86;&#x5a07;&#x7f8e;&#x7684;&#x65b9;&#x67d4;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e07;&#x822c;&#x7684;&#x67d4;&#x60c5;&#x871c;&#x610f;&#x4e00;&#x4e00;&#x5c55;&#x73b0;&#xff0c;&#x65b9;&#x67d4;&#x7ec8;&#x4e8e;&#x52a8;&#x5bb9;&#x4e86;&#xff0c;&#x5979;&#x5f00;&#x59cb;&#x95ed;&#x7740;&#x773c;&#x775b;&#xff0c;&#x8f7b;&#x8f7b;&#x7684;&#x4eab;&#x53d7;&#x541f;.&#x52a8;&#x8d77;&#x6765;&#xff0c;&#x6e10;&#x6e10;&#x7684;&#x4e5f;&#x662f;&#x8fdb;&#x5165;&#x4e86;&#x72b6;&#x6001;&#xff0c;&#x4f46;&#x60f3;&#x8981;&#x771f;&#x6b63;&#x7684;&#x5f81;&#x670d;&#x5979;&#xff0c;&#x4f3c;&#x4e4e;&#x5e76;&#x4e0d;&#x662f;&#x90a3;&#x4e48;&#x5bb9;&#x6613;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x897f;&#x5929;&#x53d6;&#x7ecf;&#x4e0d;&#x5bb9;&#x6613;&#xff0c;&#x5bb9;&#x6613;&#x5e72;&#x4e0d;&#x6210;&#x5927;&#x4e1a;&#x7ee9;&#xff0c;&#x5bf9;&#x4e8e;&#x6b64;&#x4e8b;&#xff0c;&#x9648;&#x4e5d;&#x5f53;&#x7136;&#x4e0d;&#x4f1a;&#x5acc;&#x5973;&#x4eba;&#x5f3a;&#xff0c;&#x5973;&#x4eba;&#x8d8a;&#x5f3a;&#xff0c;&#x4ed6;&#x81ea;&#x7136;&#x662f;&#x8d8a;&#x559c;&#x6b22;&#x7684;&#xff0c;&#x6597;&#x5fd7;&#x65e0;&#x7a77;&#xff0c;&#x4eab;&#x5c3d;&#x4e86;&#x4eba;&#x95f4;&#x6781;&#x4e50;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x53ef;&#x5c31;&#x5728;&#x9648;&#x4e5d;&#x8fd9;&#x8fb9;&#x4eab;&#x4e50;&#x7f8e;&#x6781;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x592a;&#x5e73;&#x56ed;&#x7684;&#x5851;&#x5f62;&#x6bbf;&#x4e2d;&#xff0c;&#x90a3;&#x88ab;&#x653e;&#x4e86;&#x9e3d;&#x5b50;&#x7684;&#x5ead;&#x5c38;&#x8001;&#x5e08;&#xff0c;&#x5f88;&#x662f;&#x706b;&#x5927;&#x7684;&#x201c;&#x8be5;&#x6b7b;&#x7684;&#xff0c;&#x90a3;&#x9648;&#x4e5d;&#x5230;&#x5e95;&#x6709;&#x8c31;&#x6ca1;&#x8c31;&#xff1f;&#x8bf4;&#x597d;&#x7684;&#x8981;&#x8fc7;&#x6765;&#xff0c;&#x8ba9;&#x6211;&#x4eec;&#x90fd;&#x5df4;&#x5df4;&#x7684;&#x7b49;&#x7740;&#xff0c;&#x4ed6;&#x81ea;&#x5df1;&#x53cd;&#x5012;&#x4e0d;&#x89c1;&#x4eba;&#x5f71;&#xff0c;&#x800d;&#x7740;&#x6211;&#x4eec;&#x73a9;&#x5417;&#xff1f;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8001;&#x5e08;&#xff0c;&#x4f60;&#x522b;&#x751f;&#x6c14;&#xff0c;&#x5174;&#x8bb8;&#x9648;&#x4e5d;&#x6709;&#x4e8b;&#x803d;&#x6401;&#x4e86;&#x5462;&#xff1f;&#x201d;&#x5c31;&#x5728;&#x8bf8;&#x5b66;&#x751f;&#x529d;&#x6170;&#x4e4b;&#x9645;&#xff0c;&#x51e0;&#x4e2a;&#x4e0d;&#x53ef;&#x4e00;&#x4e16;&#x7684;&#x4eba;&#x5f71;&#x5374;&#x662f;&#x8d70;&#x4e86;&#x8fc7;&#x6765;&#xff0c;&#x77ac;&#x95f4;&#x8ba9;&#x5ead;&#x5c38;&#x4ed6;&#x4eec;&#x6bd5;&#x606d;&#x6bd5;&#x656c;&#x8d77;&#x6765;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420067);">加入书签</a><a
                        href="11420066.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420068.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420066.html"; var next_page = "11420068.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420067"; var articlename = "九龙至尊"; var chaptername = "正文 第956章 你好好干"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>