<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第955章 造化玄火-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第955章 造化玄火全文，正文 第955章 造化玄火在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第955章 造化玄火全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420066.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420066.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第955章 造化玄火</h1>
            <div class="link xb">
                <a href="11420065.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420067.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“人家是造化玄火体，不过其中也有乾坤血脉，属于双重体质，但玄火体比例更重一些”乾玉儿随即娇羞的讲解起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“造化玄火体，怪不得，怪不得你下面简直就是一个火炉，这也就是我了，要是别的男人，恐怕直接就得被化掉”陈九感叹，也终于明白了一些秘事。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;与萌萌的特别容易满足不同的，赵艳的下面，特别的火爆，仿佛里面是一个熔炉般，能够溶尽一切男人<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;刚刚最后的时刻，就是这个熔炉爆炸了一般，打了陈九一个措手不及，那才交枪投降了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好炉才能够炼出好钢，陈九，以后有了人家，你才能够更加的锋茫毕露，不是吗”乾玉儿娇羞之际，也不禁有些得意的自夸起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“说得好，得了你这尊宝炉，我以后必定更加的勇猛驰骋，所向披靡”陈九点头，那是雄心再震的讲道：“我要修炼了，这把钢枪，就交给你锻造了”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好的，我明白”乾玉儿羞涩的点头间，赫然感觉陈九躺在那里就不动了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;于此同时，背着陈九，乾玉儿也终于坐了起来，感觉着自己的羞态，看了看旁边的方柔，她也直是有些难为情的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“玉儿姐，快开始吧，陈九已经有变化了”方柔好心的提醒下，乾玉儿也是不敢怠慢的，赶紧打开熔炉，用炉火锻造起了陈九。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;继失心狂乱后，陈九又兑换了生生不息符印，有了此符印，命元充足，灵魂再生，那几乎就是不死不灭，与宇宙同不朽<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;轰灵魂中，伴随着一张一字形的大网笼罩而下，陈九受到的痛苦，更是一种非人的折磨。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;还好，有着乾玉儿这样的极品女子，愿意为他奉献一切，在处.子的元.阴中，基因交换，他们彼此都得到了莫大的好处，陈九更是有了基因增加的机会<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这个机会非常重要，在身体濒近死亡的边缘，基因增加的数目，赫然以脑子为主，急剧增加的脑子，加强了灵魂的强度，使得陈九拥有了对诸神符印大网承受的可能。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;虽然痛苦了一点，但苦尽甘来后，是那无限制增加的实力，陈九觉得这样也是值得的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;宝炉炼神钢，久久之后，神钢未成，但宝炉内的炉火似乎要熄灭了一般，一种有心无力的感觉，使得乾玉儿也只得求救喊了起来“方柔，你赶紧过来”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“玉儿姐，你这是怎么了”方柔近前，有些不明所以的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我我的炉火要熄灭了，你得帮帮我才行”乾玉儿着急的讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“炉火”方柔着实没听明白的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哎呀，就是人家下面这里，快要被宠坏了，力气也快没有了，你过来帮我运动吧”乾玉儿羞急的嗔怪道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我一个人怎么帮你的”方柔有些为难的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你过来后面抱着我，然后这样上下动作就行了，这么简单你都不会吗”乾玉儿娇羞的提醒道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这我试试吧”方柔自然知道陈九的厉害，为了他的安全考虑，她只有帮助乾玉儿继续炼钢了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“啊，我死了”突然间的，乾玉儿一声叫喊，那是彻底没有了声息，这不禁让方柔一阵担心起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你们都晕了，剩我一个人，呆会儿谁帮我啊”方柔幽幽一叹，她知道，此时只能够走一步看一步了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;没有别人注意了，方柔的眼睛，不禁意间的也看向了陈九，这个让她们姐妹欢喜的男人，她一直都不曾有机会好好的直视他。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;眼下，她终于可以好好的观看一下他的强壮，他的英武了，看着看着，方柔的脸蛋也不禁羞红红的，喜欢极了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fd9;&#x5c31;&#x662f;&#x7537;&#x4eba;&#x5417;&#xff1f;&#x597d;&#x8ba9;&#x4eba;&#x5fc3;&#x52a8;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x9ed8;&#x9ed8;&#x7684;&#xff0c;&#x4e5f;&#x4e0d;&#x7981;&#x5939;&#x7d27;&#x4e86;&#x7f8e;&#x817f;&#xff0c;&#x76f4;&#x89c9;&#x5f97;&#x96be;&#x4e3a;&#x60c5;&#x7684;&#x4e1c;&#x897f;&#x53c8;&#x51fa;&#x6765;&#x4e86;&#xff0c;&#x5341;&#x5206;&#x7684;&#x4e0d;&#x597d;&#x610f;&#x601d;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5982;&#x6b64;&#x4e00;&#x756a;&#x8352;.&#x5510;&#x540e;&#xff0c;&#x9648;&#x4e5d;&#x7ec8;&#x4e8e;&#x518d;&#x6b21;&#x7684;&#x4ece;&#x75db;&#x82e6;&#x4e2d;&#x9192;&#x6765;&#xff0c;&#x82e6;&#x5c3d;&#x7518;&#x6765;&#xff0c;&#x518d;&#x4e00;&#x6b21;&#x7684;&#x83b7;&#x5f97;&#x4e86;&#x4e00;&#x95e8;&#x7b26;&#x5370;&#x7684;&#x5e94;&#x7528;&#xff0c;&#x90a3;&#x662f;&#x9ad8;&#x5174;&#x8fde;&#x8fde;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x554a;&#xff0c;&#x9648;&#x4e5d;&#xff0c;&#x4f60;&#x9192;&#x4e86;&#x554a;&#xff1f;&#x201d;&#x65b9;&#x67d4;&#x7a81;&#x7136;&#x770b;&#x5230;&#x9648;&#x4e5d;&#x9192;&#x4e86;&#xff0c;&#x90a3;&#x662f;&#x4e00;&#x7d27;&#x5f20;&#x7684;&#xff0c;&#x53cc;&#x624b;&#x4e00;&#x677e;&#xff0c;&#x76f4;&#x63a5;&#x5c31;&#x5c06;&#x4e7e;&#x7389;&#x513f;&#x653e;&#x4e86;&#x4e0b;&#x53bb;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#x5443;&#x2026;&#x2026;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x7684;&#x5a07;&#x8eaf;&#xff0c;&#x5f53;&#x5373;&#x5c31;&#x662f;&#x4e00;&#x9635;&#x4e0d;&#x7531;&#x81ea;&#x4e3b;&#x7684;&#x98a4;.&#x52a8;&#x8d77;&#x6765;&#xff0c;&#x641e;&#x5f97;&#x9648;&#x4e5d;&#x4e5f;&#x662f;&#x4e00;&#x9635;&#x6fc0;&#x52a8;&#x7684;&#xff0c;&#x76f4;&#x63a5;&#x53c8;&#x723d;&#x4e86;&#x4e00;&#x6b21;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5514;&#xff0c;&#x67d4;&#x513f;&#xff0c;&#x8f9b;&#x82e6;&#x4f60;&#x4e86;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x8212;&#x670d;&#x4e4b;&#x9645;&#xff0c;&#x4e0d;&#x5fd8;&#x7684;&#x5bf9;&#x7740;&#x65b9;&#x67d4;&#x8868;&#x793a;&#x611f;&#x8c22;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6ca1;&#x4e8b;&#xff0c;&#x4e0d;&#x8f9b;&#x82e6;&#xff0c;&#x8fd9;&#x662f;&#x6211;&#x5e94;&#x8be5;&#x505a;&#x7684;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x7f9e;&#x4eba;&#x7684;&#x70b9;&#x7740;&#x5934;&#xff0c;&#x611f;&#x89c9;&#x7740;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#x7684;&#x76ee;&#x5149;&#x6ce8;&#x89c6;&#xff0c;&#x5979;&#x76f4;&#x662f;&#x6709;&#x4e9b;&#x5bb3;&#x81ca;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x67d4;&#x513f;&#xff0c;&#x4f60;&#x7b49;&#x4e00;&#x4e0b;&#xff0c;&#x6211;&#x9a6c;&#x4e0a;&#x5c31;&#x6765;&#x6ee1;.&#x8db3;&#x4f60;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x8bf4;&#x4e86;&#x4e00;&#x58f0;&#xff0c;&#x8d6b;&#x7136;&#x5c06;&#x4e7e;&#x7389;&#x513f;&#x62b1;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x4e5f;&#x653e;&#x5728;&#x4e86;&#x94fa;&#x4e0a;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#xff0c;&#x4f60;&#x4e71;&#x8bf4;&#x4ec0;&#x4e48;&#x5462;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x55d4;&#x602a;&#xff0c;&#x4e00;&#x9635;&#x7ea2;&#x5934;&#x6da8;.&#x8138;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x600e;&#x4e48;&#xff1f;&#x4f60;&#x6562;&#x8bf4;&#x81ea;&#x5df1;&#x6ca1;&#x6709;&#x53d1;&#x9a6c;&#x60c5;&#x5417;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x5219;&#x662f;&#x5feb;&#x901f;&#x7684;&#x8f6c;&#x8fc7;&#x4e86;&#x8eab;&#x5b50;&#xff0c;&#x6b63;&#x8272;&#x7684;&#x6765;&#x5230;&#x4e86;&#x65b9;&#x67d4;&#x7684;&#x9762;&#x524d;&#x5fae;&#x7b11;&#x9053;&#xff1a;&#x201c;&#x8fd8;&#x662f;&#x4f60;&#x4e0d;&#x76f8;&#x4fe1;&#x6211;&#xff1f;&#x8ba4;&#x4e3a;&#x6211;&#x4e0d;&#x80fd;&#x591f;&#x6ee1;.&#x8db3;&#x4f60;&#x5417;&#xff1f;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#xff0c;&#x4eba;&#x5bb6;&#x2026;&#x2026;&#x4eba;&#x5bb6;&#x4e0d;&#x6765;&#x4e86;&#x597d;&#x4e0d;&#x597d;&#xff1f;&#x201d;&#x65b9;&#x67d4;&#x7f9e;&#x602f;&#x7684;&#x5939;&#x7740;&#x53cc;.&#x817f;&#xff0c;&#x7adf;&#x7136;&#x62d2;&#x7edd;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4ec0;&#x4e48;&#xff1f;&#x4f60;&#x662f;&#x8bf4;&#x771f;&#x7684;&#x4e0d;&#x6210;&#xff1f;&#x4f60;&#x4e0d;&#x559c;&#x6b22;&#x6211;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x987f;&#x65f6;&#x9707;&#x60ca;&#x7684;&#x5931;&#x843d;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e0d;&#x662f;&#x2026;&#x2026;&#x6211;&#x62c5;&#x5fc3;&#x81ea;&#x5df1;&#x53d7;&#x4e0d;&#x4f4f;&#x4f60;&#xff0c;&#x518d;&#x8bf4;&#x59d0;&#x59b9;&#x4eec;&#x90fd;&#x6655;&#x4e86;&#xff0c;&#x6211;&#x4e5f;&#x5bb3;&#x6015;&#x81ea;&#x5df1;&#x4f1a;&#x6655;&#x5012;&#xff0c;&#x5230;&#x65f6;&#x5019;&#x6ca1;&#x6709;&#x4eba;&#x5e2e;&#x5fd9;&#x7684;&#x8bdd;&#xff0c;&#x4f60;&#x4f1a;&#x5f88;&#x5371;&#x9669;&#x7684;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x968f;&#x5373;&#x8d76;&#x7d27;&#x9053;&#x51fa;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x82e6;&#x8877;&#xff0c;&#x539f;&#x6765;&#x8fd8;&#x662f;&#x62c5;&#x5fc3;&#x9648;&#x4e5d;&#x7f62;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54e6;&#xff1f;&#x539f;&#x6765;&#x662f;&#x8fd9;&#x6837;&#x554a;&#xff0c;&#x90a3;&#x6211;&#x628a;&#x4e01;&#x9999;&#x53eb;&#x8fc7;&#x6765;&#x5e2e;&#x4f60;&#xff0c;&#x600e;&#x4e48;&#x6837;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x604d;&#x7136;&#x95f4;&#x4e0d;&#x7981;&#x63d0;&#x8bae;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e01;&#x9999;&#x59b9;&#x59b9;&#xff0c;&#x8fd9;&#x2026;&#x2026;&#x6211;&#x4eec;&#x59d0;&#x59b9;&#x8fd8;&#x771f;&#x662f;&#x6ca1;&#x60f3;&#x597d;&#x600e;&#x4e48;&#x9762;&#x5bf9;&#x5979;&#x5462;&#xff0c;&#x5343;&#x4e07;&#x522b;&#x53eb;&#x5979;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x7acb;&#x5373;&#x5c31;&#x662f;&#x7f9e;&#x7ea2;&#x4e86;&#x7389;&#x8138;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x90a3;&#x7b97;&#x4e86;&#xff0c;&#x90a3;&#x4e0d;&#x53eb;&#x5979;&#xff0c;&#x5c31;&#x6211;&#x4eec;&#x4e24;&#x4eba;&#xff0c;&#x8fc7;&#x6211;&#x4eec;&#x7684;&#x4e24;&#x4eba;&#x4e16;&#x754c;&#xff0c;&#x597d;&#x5417;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x8bf4;&#x7740;&#xff0c;&#x5927;&#x624b;&#x4e00;&#x62b1;&#xff0c;&#x76f4;&#x63a5;&#x5c31;&#x5c06;&#x65b9;&#x67d4;&#x8fd9;&#x5343;&#x822c;&#x67d4;&#x7f8e;&#x7684;&#x8eab;&#x8eaf;&#x62b1;&#x5728;&#x4e86;&#x6000;&#x4e2d;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x53ef;&#x662f;&#x9648;&#x4e5d;&#xff0c;&#x6211;&#x5bb3;&#x6015;&#x2026;&#x2026;&#x201d;&#x65b9;&#x67d4;&#x8fd8;&#x60f3;&#x518d;&#x8bf4;&#x4ec0;&#x4e48;&#xff0c;&#x4f46;&#x5374;&#x88ab;&#x9648;&#x4e5d;&#x7684;&#x5927;&#x5634;&#x5835;&#x4f4f;&#x4e86;&#xff0c;&#x90a3;&#x662f;&#x4e00;&#x65f6;&#x95f4;&#x4ec0;&#x4e48;&#x90fd;&#x8bf4;&#x4e0d;&#x51fa;&#x6765;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e0d;&#x4e00;&#x4f1a;&#x513f;&#x4e4b;&#x540e;&#xff0c;&#x4e24;&#x4eba;&#x5206;&#x5f00;&#xff0c;&#x9648;&#x4e5d;&#x518d;&#x6b21;&#x7684;&#x95ee;&#x9053;&#xff1a;&#x201c;&#x73b0;&#x5728;&#x53ef;&#x4ee5;&#x8ddf;&#x6211;&#x76f8;&#x597d;&#x4e86;&#x5417;&#xff1f;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#xff0c;&#x4f60;&#x522b;&#x8fd9;&#x6837;&#xff0c;&#x6211;&#x4e0d;&#x60f3;&#x56e0;&#x4e3a;&#x81ea;&#x5df1;&#x5bb3;&#x4e86;&#x4f60;&#x2026;&#x2026;&#x201d;&#x65b9;&#x67d4;&#x672c;&#x80fd;&#x7684;&#x6cef;&#x7740;&#x5507;&#xff0c;&#x9676;&#x9189;&#x65e0;&#x9650;&#x4e4b;&#x9645;&#xff0c;&#x8fd8;&#x662f;&#x6709;&#x4e9b;&#x62c5;&#x5fc3;&#x7684;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420066);">加入书签</a><a
                        href="11420065.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420067.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420065.html"; var next_page = "11420067.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420066"; var articlename = "九龙至尊"; var chaptername = "正文 第955章 造化玄火"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>