<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第909章 学子考核-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第909章 学子考核全文，正文 第909章 学子考核在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第909章 学子考核全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420020.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420020.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第909章 学子考核</h1>
            <div class="link xb">
                <a href="11420019.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420021.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;考园中，陈九找到了自己的马官居住地，那是顺利的安顿下来，他是睡了一夜安稳觉，不过可让五大仙子好一阵的担心不已。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;第二天一早的，五大仙子直接找到了马云一问才知道，陈九原来是去当考官了，这才让她们放下了心来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“完了，陈九进入考园了，这几天怕是都不能够再出来了，想让他扣巴几下，恐怕都找不到人了”萌萌一脸的失望起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“萌萌，你要是想找人扣巴你，你喊一声，大把男人愿意过来呢”赵艳白了一眼，很不是滋味的，现在她自我扣巴的事情暴光了，诸女时不时拿它说事，让她这个大姐大，威严扫地，着实丢人丢到裤.裆里了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我才不呢，我就等陈老师”萌萌啐了一口，反倒还满脸的埋怨起来“我才不是随便什么人都能够扣巴的呢”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你的意思是说我是那种随便的人了”赵艳大大不满。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我可没这么讲，你别瞎想”萌萌随即不理赵艳了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你”赵艳无语，真是感觉有些降不住这些女人了，她意识到，下一次陈九出现后，她们的清白怕是再也保不住了，而这一切的契机，就是因为她们发现，自己拿陈九意姻，扣巴了自己<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;悔恨交加，赵艳早知道的话，她那天就不扣巴自己了，而且扣巴也就扣巴了，她再也不会喊陈九的名字了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;世界上是没有后悔药的，眼看着五大仙子要一个个的堕.落下去了，赵艳也是十分的无奈起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，希望你不要让我们失望，更不要那么短命，要不然的话，我们五大仙子就真被你害苦了”此时，赵艳只能够期待陈九不辜负她们了，因为她的心中，对他也越来越不能够舍弃了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;啊嚏考园某个居室中，陈九突然鼻子发痒，被一个喷嚏惊醒了，他揉了揉鼻子无奈的讲道：“莫非有人想我了对了，丁香还没有通知呢，自己直接进来了，她会不会担心自己”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“都怪自己，这些天冷落了她们，实在是不应该”陈九拍头，恍然明白了许多事情悔恨道：“陈九，你是一个男人，没有什么能够把你打倒的，你不能够在女人面前摆什么臭脸色，明白吗”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;拍了拍大脸，陈九重新振作了起来“丁香，对不起，等这一次出去后，我会好好对你的”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;砰一声，突然间的，房门被一个脚板喘了开来，诸葛马带头，数位教师阴阳怪气的站在门外，不怀好意。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哎哟，果然是我们的陈老师来了，真是欢迎欢迎啊”诸葛马阴阴的笑着，面露不善。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“诸葛马，如果我没有记错的话，你现在的等级才四等吧而我是三等教师，你踹我的门，这是不是对前辈不敬”陈九也不生气，而是躺在床上微微笑道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哼，你等级虽然高了一点，但也到此为止了，你现在的课堂上，还有学生吗”诸葛马阴恨恨的奚落起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“诸葛马，我来这里不是跟你吵架的，你到底有事没事，没事的话就滚远一点，我懒得跟你说话”陈九接着挥手，直接送客起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你你简直就是不识抬举，像你这样的人，活该去死，我们走”诸葛马恶瞪一眼，那是气愤愤的离开了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈老师，你太冲.动了”不一会儿，又一位老师走了进来，对着陈九友好的劝解起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“赵索老师，你还敢跟我走这么近不怕被我的霉运给染上了”陈九看着这位冷脸中年，倒是有些诧异的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我是主任一手提拔起来的，我以后的心自然也是向着你的，陈老师，眼下所有人都排挤你，你可得收敛一些傲气才行了”赵索好意提醒道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这只是小事，我不在意的”陈九摇头，表示并无担心的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈老师，我知道你是有才华的人，天不怕地不怕，可我不一样，我还得在学院中生存，所以表面上，也是不敢跟你太亲.近的，这一次我过来，主要就是跟你讲一下考官的任务和评分规则，等你熟悉了情况，我还得赶紧回去呢”赵索小心翼翼的讲解起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;马官的评分，主要由陈九跟诸葛马决定，他们每人可有三分的打分权，其它的四分，分别有四位其它马官评判，这也很大程度上杜绝了作弊贿赂的存在<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5165;&#x9662;&#x8003;&#x9a87;&#xff0c;&#x5171;&#x5206;&#x5341;&#x4e94;&#x9879;&#xff0c;&#x6bcf;&#x9879;&#x4e00;&#x5230;&#x4e09;&#x5341;&#x5206;&#x4e0d;&#x7b49;&#xff0c;&#x603b;&#x8ba1;&#x4e00;&#x767e;&#x4e94;&#x5341;&#x5206;&#xff0c;&#x6ee1;&#x767e;&#x5206;&#x8005;&#x65b9;&#x53ef;&#x5f55;&#x53d6;&#xff0c;&#x800c;&#x8fbe;&#x5230;&#x4e00;&#x767e;&#x4e09;&#x5341;&#x5206;&#x4ee5;&#x4e0a;&#x7684;&#xff0c;&#x90fd;&#x662f;&#x5929;&#x624d;&#x4eba;&#x7269;&#xff0c;&#x6700;&#x53d7;&#x5404;&#x5927;&#x5802;&#x53e3;&#x7684;&#x559c;&#x7231;&#x4e0e;&#x8ffd;&#x6367;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6211;&#x660e;&#x767d;&#x4e86;&#xff0c;&#x8d75;&#x8001;&#x5e08;&#xff0c;&#x4e0d;&#x77e5;&#x8003;&#x9a87;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4f60;&#x662f;&#x5426;&#x53ef;&#x4ee5;&#x542c;&#x6211;&#x7684;&#x5b89;&#x6392;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x660e;&#x767d;&#x4e86;&#x4e4b;&#x540e;&#xff0c;&#x53c8;&#x4e0d;&#x7981;&#x9634;&#x9634;&#x7684;&#x7b11;&#x4e86;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x8001;&#x5e08;&#xff0c;&#x6211;&#x81ea;&#x7136;&#x662f;&#x53ef;&#x4ee5;&#x542c;&#x4f60;&#x7684;&#xff0c;&#x53ea;&#x8981;&#x4f60;&#x7ed9;&#x6211;&#x6697;&#x53f7;&#xff0c;&#x8ba9;&#x6211;&#x600e;&#x4e48;&#x8bc4;&#xff0c;&#x6211;&#x5c31;&#x600e;&#x4e48;&#x8bc4;&#xff0c;&#x4e0d;&#x8fc7;&#x6211;&#x53ea;&#x6709;&#x4e00;&#x5206;&#x5b9a;&#x593a;&#x6743;&#xff0c;&#x6050;&#x6015;&#x5e2e;&#x4e0d;&#x4e86;&#x4f60;&#x4ec0;&#x4e48;&#xff01;&#x201d;&#x8d75;&#x7d22;&#x7acb;&#x5373;&#x5e94;&#x627f;&#x4e86;&#x4e0b;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6ca1;&#x4e8b;&#xff0c;&#x6211;&#x4eec;&#x624b;&#x4e2d;&#x7684;&#x5206;&#x867d;&#x7136;&#x5c11;&#xff0c;&#x4f46;&#x5229;&#x7528;&#x5982;&#x4eca;&#x7684;&#x5c40;&#x52bf;&#xff0c;&#x5374;&#x53ef;&#x80fd;&#x6709;&#x51fa;&#x5176;&#x4e0d;&#x610f;&#x7684;&#x6548;&#x679c;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x81ea;&#x4fe1;&#x7684;&#x7b11;&#x7740;&#xff0c;&#x5bf9;&#x4e8e;&#x63a5;&#x4e0b;&#x6765;&#x7684;&#x5165;&#x9662;&#x8003;&#x6838;&#x8d5b;&#xff0c;&#x4ed6;&#x8d8a;&#x53d1;&#x7684;&#x671f;&#x5f85;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e00;&#x5207;&#x90fd;&#x542c;&#x9648;&#x8001;&#x5e08;&#x7684;&#xff01;&#x201d;&#x8d75;&#x7d22;&#x62f1;&#x624b;&#x9000;&#x4e0b;&#xff0c;&#x518d;&#x4e5f;&#x6ca1;&#x6709;&#x8fc7;&#x6765;&#x627e;&#x8fc7;&#x9648;&#x4e5d;&#xff0c;&#x4e0e;&#x4ed6;&#x8868;&#x9762;&#x90a3;&#x662f;&#x6487;&#x6e05;&#x4e86;&#x5173;&#x7cfb;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x51e0;&#x5929;&#x65f6;&#x95f4;&#x4e00;&#x6643;&#x800c;&#x8fc7;&#xff0c;&#x800c;&#x9648;&#x4e5d;&#x5982;&#x4eca;&#x5728;&#x8bf8;&#x56ed;&#x4e2d;&#xff0c;&#x4e0d;&#x4ec5;&#x4e0d;&#x53d7;&#x8bf8;&#x5b66;&#x751f;&#x4eec;&#x7684;&#x5f85;&#x89c1;&#xff0c;&#x800c;&#x4e14;&#x51e0;&#x4e4e;&#x6240;&#x6709;&#x8001;&#x5e08;&#x90fd;&#x5728;&#x6392;&#x6324;&#x4ed6;&#xff0c;&#x8fd9;&#x8ba9;&#x4ed6;&#x65e0;&#x804a;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x60f3;&#x627e;&#x4eba;&#x8bf4;&#x8bf4;&#x8bdd;&#xff0c;&#x90fd;&#x53d8;&#x6210;&#x4e86;&#x4e00;&#x4e2a;&#x5962;&#x671b;&#x7684;&#x60f3;&#x6cd5;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x7b97;&#x4e86;&#xff0c;&#x4f60;&#x4eec;&#x4e0d;&#x613f;&#x610f;&#x642d;&#x7406;&#x6211;&#xff0c;&#x6211;&#x8fd8;&#x4e0d;&#x613f;&#x610f;&#x642d;&#x7406;&#x4f60;&#x4eec;&#x5462;&#xff0c;&#x4f60;&#x4eec;&#x7b49;&#x7740;&#xff0c;&#x6211;&#x4f1a;&#x8ba9;&#x4f60;&#x4eec;&#x5728;&#x6211;&#x9762;&#x524d;&#x6447;&#x5c3e;&#x4e5e;&#x601c;&#x7684;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x4e0d;&#x5c51;&#xff0c;&#x5bf9;&#x4e8e;&#x8fd9;&#x4e9b;&#x52bf;&#x5229;&#x773c;&#x7684;&#x8001;&#x5e08;&#x4eec;&#xff0c;&#x4e5f;&#x662f;&#x6ca1;&#x6709;&#x4e00;&#x70b9;&#x7684;&#x597d;&#x611f;&#xff0c;&#x6ca1;&#x6709;&#x4ed6;&#x4eec;&#x70e6;&#x7740;&#xff0c;&#x4ed6;&#x5012;&#x8fd8;&#x7701;&#x5fc3;&#x4e86;&#x5462;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e7e;&#x5764;&#x795e;&#x5386;9995&#x5e74;5&#x6708;1&#x65e5;&#xff0c;&#x4e3e;&#x9662;&#x975e;&#x51e1;&#x70ed;&#x95f9;&#xff0c;&#x65e0;&#x6570;&#x5b66;&#x5b50;&#x4eec;&#x4ece;&#x8fdc;&#x65b9;&#x6765;&#x5230;&#x4e86;&#x4e7e;&#x5764;&#x795e;&#x9662;&#x4e2d;&#xff0c;&#x53c2;&#x52a0;&#x5165;&#x9662;&#x8003;&#x6838;&#xff0c;&#x53ea;&#x4e3a;&#x80fd;&#x591f;&#x53d6;&#x5f97;&#x4e00;&#x4e2a;&#x597d;&#x7684;&#x540d;&#x6b21;&#xff0c;&#x7136;&#x540e;&#x83b7;&#x5f97;&#x5165;&#x9662;&#x7684;&#x8d44;&#x683c;&#xff0c;&#x5b66;&#x4e60;&#x90a3;&#x9ad8;&#x6df1;&#x7684;&#x529f;&#x6cd5;&#xff0c;&#x51fa;&#x4eba;&#x5934;&#x5730;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x82b8;&#x82b8;&#x4f17;&#x751f;&#x4f55;&#x5176;&#x4e4b;&#x591a;&#xff0c;&#x80fd;&#x591f;&#x51fa;&#x7c7b;&#x62d4;&#x8403;&#x8005;&#xff0c;&#x7b80;&#x76f4;&#x5c31;&#x662f;&#x51e4;&#x6bdb;&#x9e9f;&#x89d2;&#xff0c;&#x770b;&#x7740;&#x4ed6;&#x4eec;&#x5e73;&#x51e1;&#xff0c;&#x4f46;&#x5374;&#x4e00;&#x4e2a;&#x4e2a;&#x6597;&#x5fd7;&#x6ee1;&#x8138;&#x7684;&#x6837;&#x5b50;&#xff0c;&#x9648;&#x4e5d;&#x4e5f;&#x4e0d;&#x7981;&#x88ab;&#x4ed6;&#x4eec;&#x611f;&#x67d3;&#x4e86;&#xff0c;&#x4e00;&#x65f6;&#x95f4;&#x6597;&#x5fd7;&#x66f4;&#x52a0;&#x7684;&#x9ad8;&#x6602;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4eba;&#x751f;&#xff0c;&#x4e0d;&#x5e94;&#x8be5;&#x53ea;&#x6ce8;&#x91cd;&#x7ed3;&#x679c;&#xff0c;&#x8ffd;&#x68a6;&#x7684;&#x8fc7;&#x7a0b;&#xff0c;&#x540c;&#x6837;&#x91cd;&#x8981;&#xff01;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420020);">加入书签</a><a
                        href="11420019.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420021.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420019.html"; var next_page = "11420021.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420020"; var articlename = "九龙至尊"; var chaptername = "正文 第909章 学子考核"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>