<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第1001章 造气境界-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第1001章 造气境界全文，正文 第1001章 造气境界在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第1001章 造气境界全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420112.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420112.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第1001章 造气境界</h1>
            <div class="link xb">
                <a href="11420111.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420113.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;造意境提升至造气境，这最主要就是混沌真意的转变与升华，陈九由于本源太过雄厚，要完成这一步的升华，显得犹为艰难。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;但现在，有了巨龙的直接介入，这一切都变得非常简单了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;造气境，化象有象力，化鹰有鹰气，想要达到这个境界，必须神魂与基因淬合，随意的衍生各种混沌真意才行。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;陈九的基因数，神魂都太过强大，想要淬合它们，他本身短时间内根本就不可能办到<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;轰巨龙伟岸的力量干涉进来，那是强横的，直接淬合神魂与基因，让它们一对一的开始契合，变得完美溶合起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这种情况看不到，但陈九却是可以轻易的感应到，因为他无边的灵魂海中，那庞大的混沌雏形中，竟然开始滋生了许多光点。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这些光点，非常的细小，远远看着，似那萤火之光般，不值一提<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;但是，陈九却是在这些光点中，感觉到了自己生命的本源，那严密的基因锁链存在其中，更是复杂极了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;无数光点，只要保留一个，那么自己就可以复制再生，这样无论受再重的伤，自己都能够修复<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这些光点乃是自己的基因本源，陈九数了数，将近2亿个，更是让他确定了自己的想法。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;以前基因中没有意识，但现在经过淬合，自己的意识也以一种神奇的形态被液炼到了基因之中，这样自己只要不彻底死亡，那么思维永远都不会丢失<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;哗啦啦血浆弥漫，混沌皱形中，突然灌进来许多庞大的血气，这些血气，精纯而神圣，它们的到来，更是让无数光点欢呼雀跃起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;是的，仿佛一群饿急了的蝗虫般，光点迅速的吞噬起了血浆，并且急速的开始分裂起来，一千万二千万<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;不知过了多久，血浆消失，混沌雏形中，更是光辉璀璨的一片闪亮，陈九惊喜的感应一下，瞬间知晓了光点的数目。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;二亿五千万，这也就意味着他的基因数，达到了这个程度，完全称得上两个神之子了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哼，凤凰，你这个疯女人，等我回去，一定好好的打压你”陈九恨恨的骂着，直是底气更足了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;基因增长，内在的神魂首先强大了起来，而接着，陈九的躯体也终于开始变化了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;龙筋，再一次的开始生长，不过这一次，它们直接以陈九的基因光点为中心的，开始透过神魂向他的身体内部生长。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;细微如光丝，根本就看不到一般，但却是能够让陈九切切的实实的感应得到<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;滋滋无数光丝从灵魂中穿破出来，那是直接将陈九身体内的基因一个个的穿行而过，密集而繁杂，根本就是说不清的诡异。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;太多了，这一次的龙筋增加，超过了以往全部，最后，感应着整个混沌雏形下的那条光带，陈九细细一数，赫然震惊的呆住了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;十万条，光这一次的龙筋数目，竟然都达到了十万条的巨大程度<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“咦，我的身体内，龙筋竟然退化了”陈九兴奋之际，突然感觉到了一件十分不解的事情。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;随着这些光丝的龙筋滋生，他的身体内，原本那强劲的三万条龙筋，窜穿五脏六腑，七经八脉的龙筋，竟然都退化消失了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这也就是说，他现在的龙筋数目，总共达到了十万条而已<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;身体内的龙筋消失了，陈九的力量不减反增，感觉着灵魂中的力量感，他赫然清楚了，以后发力，都是以基因为单位的共同发力，那种精细度与协调力，比之前的身体直接发力，不知道强上了多少倍。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x57fa;&#x56e0;&#x53d1;&#x529b;&#xff0c;&#x90a3;&#x4e48;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x6709;&#x591a;&#x5c11;&#x57fa;&#x56e0;&#x5149;&#x4e1d;&#xff0c;&#x5c31;&#x80fd;&#x591f;&#x53d1;&#x6325;&#x591a;&#x5c11;&#x500d;&#x7684;&#x6218;&#x529b;&#xff0c;&#x4ed6;&#x7684;&#x6218;&#x529b;&#x4e0e;&#x9f99;&#x7b4b;&#x4e0d;&#x540c;&#x6b65;&#x7684;&#x5f0a;&#x7aef;&#xff0c;&#x7ec8;&#x4e8e;&#x89e3;&#x9664;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5341;&#x4e07;&#x500d;&#x7684;&#x6218;&#x529b;&#xff0c;&#x8fd9;&#x4ec5;&#x4ec5;&#x53ea;&#x662f;&#x8eab;&#x4f53;&#x7684;&#x529b;&#x91cf;&#x800c;&#x5df2;&#xff0c;&#x5982;&#x679c;&#x7528;&#x4e0a;&#x7b26;&#x5492;&#x7684;&#x8bdd;&#xff0c;&#x9648;&#x4e5d;&#x73b0;&#x5728;&#x80fd;&#x591f;&#x5f3a;&#x5927;&#x5230;&#x4f55;&#x79cd;&#x7a0b;&#x5ea6;&#xff1f;&#x4ed6;&#x81ea;&#x5df1;&#x90fd;&#x65e0;&#x6cd5;&#x4f30;&#x91cf;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x6ecb;&#x6ecb;&#x2026;&#x2026;&#x2019;&#x57fa;&#x56e0;&#x7684;&#x63d0;&#x5347;&#xff0c;&#x4ee3;&#x8868;&#x4e86;&#x751f;&#x547d;&#x5f62;&#x5f0f;&#x7684;&#x63d0;&#x5347;&#xff0c;&#x9648;&#x4e5d;&#x8eab;&#x4f53;&#x5185;&#x7684;&#x4e94;&#x810f;&#x516d;&#x8151;&#xff0c;&#x7686;&#x90fd;&#x5728;&#x8fd9;&#x4e00;&#x523b;&#xff0c;&#x53d8;&#x5f97;&#x66f4;&#x52a0;&#x795e;&#x5723;&#x4e0e;&#x795e;&#x5947;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e39;&#x7530;&#x4e2d;&#x7684;&#x9f99;&#x5a74;&#x901a;&#x8fc7;&#x5723;&#x5929;&#x67f1;&#x4e0a;&#x63a5;&#x9648;&#x4e5d;&#x7684;&#x7075;&#x9b42;&#x6d77;&#xff0c;&#x5b83;&#x4eec;&#x4eff;&#x4f5b;&#x4e00;&#x4e2a;&#x5730;&#xff0c;&#x4e00;&#x4e2a;&#x5929;&#x822c;&#xff0c;&#x5728;&#x4e2d;&#x95f4;&#x884d;&#x751f;&#x4e86;&#x795e;&#x5947;&#x7684;&#x4e94;&#x810f;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e94;&#x810f;&#x8fd0;&#x5316;&#xff0c;&#x6700;&#x7ec8;&#x4ea7;&#x751f;&#x4e86;&#x6df7;&#x6c8c;&#x771f;&#x610f;&#xff0c;&#x800c;&#x5982;&#x4eca;&#x8fd9;&#x6df7;&#x6c8c;&#x771f;&#x610f;&#x7684;&#x7b49;&#x7ea7;&#xff0c;&#x4e5f;&#x5728;&#x8fc5;&#x901f;&#x7684;&#x63d0;&#x5347;&#x7740;&#xff0c;&#x53d8;&#x6210;&#x4e86;&#x53e6;&#x4e00;&#x79cd;&#x672c;&#x6e90;&#x771f;&#x610f;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x7eaf;&#x6b63;&#xff0c;&#x6d69;&#x701a;&#xff0c;&#x4eff;&#x4f5b;&#x5f00;&#x5929;&#x5288;&#x5730;&#x524d;&#x7684;&#x90a3;&#x4e00;&#x79cd;&#x672c;&#x6e90;&#x6df7;&#x6c8c;&#x822c;&#xff0c;&#x5b83;&#x53ef;&#x4ee5;&#x6709;&#x4e07;&#x5343;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x5b8c;&#x5168;&#x968f;&#x5fc3;&#x5851;&#x9020;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e0d;&#x9519;&#xff0c;&#x80fd;&#x91cf;&#x7eaf;&#x5ea6;&#xff0c;&#x81f3;&#x5c11;&#x63d0;&#x5347;&#x4e86;&#x5341;&#x500d;&#x4ee5;&#x4e0a;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x6b23;&#x6170;&#x7684;&#x611f;&#x89c9;&#x7740;&#xff0c;&#x4e5f;&#x662f;&#x5f88;&#x5174;&#x594b;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4ee5;&#x524d;&#x7684;&#x6df7;&#x6c8c;&#x771f;&#x610f;&#xff0c;&#x867d;&#x7136;&#x4e5f;&#x53ef;&#x4ee5;&#x501f;&#x52a9;&#x653b;&#x65e0;&#x4e0d;&#x514b;&#x6253;&#x51fa;&#x5404;&#x79cd;&#x5c5e;&#x6027;&#x7684;&#x653b;&#x51fb;&#xff0c;&#x4f46;&#x90a3;&#x6bd5;&#x7adf;&#x662f;&#x501f;&#x4e86;&#x5916;&#x529b;&#xff0c;&#x800c;&#x5982;&#x4eca;&#x7684;&#x6df7;&#x6c8c;&#x771f;&#x610f;&#xff0c;&#x4e0d;&#x9700;&#x8981;&#x4efb;&#x4f55;&#x7684;&#x7b26;&#x5492;&#xff0c;&#x4ed6;&#x81ea;&#x5df1;&#x90fd;&#x53ef;&#x4ee5;&#x968f;&#x610f;&#x7684;&#x53d8;&#x5316;&#x5b83;&#x4eec;&#x7684;&#x5c5e;&#x6027;&#xff0c;&#x8fd9;&#x7528;&#x5728;&#x653b;&#x51fb;&#x4e0a;&#xff0c;&#x6548;&#x679c;&#x5c06;&#x66f4;&#x52a0;&#x51fa;&#x4f17;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5929;&#x5730;&#x4e94;&#x884c;&#xff0c;&#x4e07;&#x5343;&#x9053;&#x6cd5;&#xff0c;&#x76f8;&#x751f;&#x76f8;&#x514b;&#xff0c;&#x5728;&#x6218;&#x6597;&#x4e2d;&#xff0c;&#x5982;&#x679c;&#x80fd;&#x591f;&#x5b8c;&#x514b;&#x5bf9;&#x65b9;&#x7684;&#x5c5e;&#x6027;&#xff0c;&#x90a3;&#x4e48;&#x65e0;&#x7591;&#x5c06;&#x5360;&#x636e;&#x4e0a;&#x98ce;&#xff0c;&#x6253;&#x5f97;&#x5bf9;&#x65b9;&#x5934;&#x7834;&#x8840;&#x6d41;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x8f70;&#x9686;&#x2026;&#x2026;&#x2019;&#x968f;&#x7740;&#x9ad8;&#x7b49;&#x7ea7;&#x7684;&#x6df7;&#x6c8c;&#x771f;&#x610f;&#x4ea7;&#x751f;&#xff0c;&#x5929;&#x52ab;&#x7ec8;&#x4e8e;&#x4e5f;&#x611f;&#x5e94;&#x5230;&#x4e86;&#xff0c;&#x5f00;&#x59cb;&#x964d;&#x843d;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x6d69;&#x5927;&#x7684;&#x5929;&#x52ab;&#xff0c;&#x5728;&#x4e5d;&#x9f99;&#x6212;&#x7684;&#x7a7a;&#x95f4;&#x4e2d;&#xff0c;&#x90fd;&#x9707;&#x5f97;&#x5929;&#x6447;&#x5730;&#x52a8;&#x7684;&#xff0c;&#x53ef;&#x60f3;&#x800c;&#x77e5;&#xff0c;&#x5982;&#x679c;&#x5728;&#x5916;&#x9762;&#x7684;&#x8bdd;&#xff0c;&#x6574;&#x4e2a;&#x9f99;&#x8840;&#x5927;&#x9646;&#x65e9;&#x5c31;&#x5d29;&#x6e83;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x6ecb;&#x2026;&#x2026;&#x2019;&#x9f99;&#x6212;&#x7a7a;&#x95f4;&#x4e2d;&#xff0c;&#x5929;&#x52ab;&#x6839;&#x672c;&#x5c31;&#x4e0d;&#x53ef;&#x80fd;&#x8086;.&#x8650;&#xff0c;&#x5b83;&#x4eec;&#x8fd8;&#x6ca1;&#x6709;&#x53d1;&#x5a01;&#xff0c;&#x76f4;&#x63a5;&#x5316;&#x4e3a;&#x4e86;&#x9053;&#x9053;&#x7cbe;&#x6c14;&#xff0c;&#x6ce8;&#x5165;&#x4e86;&#x9648;&#x4e5d;&#x7684;&#x8eab;&#x4f53;&#xff0c;&#x4e3a;&#x4ed6;&#x7684;&#x63d0;&#x5347;&#xff0c;&#x589e;&#x52a0;&#x4e86;&#x65e0;&#x9650;&#x5e73;&#x7a33;&#x7684;&#x798f;&#x8fd0;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e5d;&#x4e94;&#x81f3;&#x5c0a;&#x529f;&#x8fd0;&#x8f6c;&#xff0c;&#x4e00;&#x6761;&#x91d1;&#x9f99;&#x9690;&#x9690;&#x7684;&#x5728;&#x4ed6;&#x8eab;&#x540e;&#x663e;&#x73b0;&#xff0c;&#x5929;&#x5730;&#x95f4;&#x7684;&#x7cbe;&#x6c14;&#x798f;&#x6c14;&#x88ab;&#x4ed6;&#x5438;&#x6536;&#xff0c;&#x90a3;&#x662f;&#x91d1;&#x5149;&#x95ea;&#x95ea;&#x7684;&#xff0c;&#x8d8a;&#x6765;&#x8d8a;&#x795e;&#x5723;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#xff0c;&#x597d;&#xff0c;&#x6d51;&#x8eab;&#x90fd;&#x5145;&#x6ee1;&#x4e86;&#x529b;&#x91cf;&#xff0c;&#x771f;&#x662f;&#x592a;&#x597d;&#x4e86;&#xff01;&#x201d;&#x6e21;&#x5b8c;&#x5929;&#x52ab;&#x540e;&#xff0c;&#x9648;&#x4e5d;&#x611f;&#x89c9;&#x81ea;&#x5df1;&#x7684;&#x80fd;&#x529b;&#x5f97;&#x5230;&#x4e86;&#x5929;&#x5730;&#x7684;&#x8ba4;&#x53ef;&#xff0c;&#x5883;&#x754c;&#x4e5f;&#x7a33;&#x5b9a;&#x4e0b;&#x6765;&#x4e86;&#xff0c;&#x90a3;&#x662f;&#x65e0;&#x9650;&#x7684;&#x5f97;&#x610f;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#xff0c;&#x5c31;&#x662f;&#x524d;&#x9762;&#x6709;&#x70b9;&#x6da8;&#x5f97;&#x614c;&#xff0c;&#x8fd9;&#x8be5;&#x6b7b;&#x7684;&#x5f0a;&#x75c5;&#x600e;&#x4e48;&#x8fd8;&#x6ca1;&#x6709;&#x89e3;&#x9664;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x8212;&#x7545;&#x4e4b;&#x9645;&#xff0c;&#x524d;&#x9762;&#x90a3;&#x575a;&#x786c;&#x7684;&#x6da8;&#x611f;&#xff0c;&#x8ba9;&#x4ed6;&#x4e0d;&#x5f97;&#x4e0d;&#x91cd;&#x89c6;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e09;&#x4e07;&#x6761;&#x8089;&#x7b4b;&#x6d88;&#x5931;&#x4e86;&#xff0c;&#x81ea;&#x5df1;&#x8fd9;&#x4e0d;&#x4f1a;&#x53c8;&#x53d8;&#x56de;&#x4e00;&#x4e2a;&#x5c0f;&#x9a6c;&#x867e;&#x5427;&#xff1f;&#x201d;&#x9648;&#x4e5d;&#x610f;&#x8bc6;&#x5230;&#x4e86;&#x4ec0;&#x4e48;&#x4e00;&#x822c;&#xff0c;&#x975e;&#x5e38;&#x7684;&#x53c8;&#x62c5;&#x5fc3;&#x8d77;&#x6765;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420112);">加入书签</a><a
                        href="11420111.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420113.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420111.html"; var next_page = "11420113.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420112"; var articlename = "九龙至尊"; var chaptername = "正文 第1001章 造气境界"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>