<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第912章 共计三分-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第912章 共计三分全文，正文 第912章 共计三分在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第912章 共计三分全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420023.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420023.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第912章 共计三分</h1>
            <div class="link xb">
                <a href="11420022.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420024.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“此人看起来好可怕，可怎么才零分”面对天子的测试结果，旁边的学子们都不禁犯起了嘀咕。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“华而不实，年轻人，你修炼的功法，看似强大，但没想到竟然是如此的垃圾，实在是丢人现眼”太功老师皱着眉头，那是赶紧将一切责任都推到了天子的身上。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;啪太功接着狠狠将试卷打上零分，气愤的甩给了天子，也不跟他多讲什么的，直接驱赶<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我”天子看着自己零分的可怜试卷，那实在是憋屈的想死了，不过他没有屈服，继续向下一测试区走了过去。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;让天子更加抓狂，以致发疯的事情，现在不过才刚刚开始而已，接下来的一片测试区，这是对身体药性的一种测试，乃是丹园老师在此考核，总共15分<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;药性，分别的有抗药性和效果性两种测试手段，抗药性主要则是测试身体是否抗毒，因为这对神人非常的重要，如果一点小毒都受不了，一旦误食某些仙草，将是致命的打击，这相应来说，这个人的素质就差劲，评分就低多了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;效果性则不同，这是一种对丹药效能的测试，同样的丹药，不同的人吃下去，那会有不同的效果，这效果性越好的人，说明吸收越好，自然也就越容易培养了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;药性测试区中，学子们分别的坐下，被喂食两种丹药，旁边的考官记录其反应，然后给出相应的分数，天子很快就被轮到了，他也跟着上去了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“来，吃下这个丹”一位老者很快就来到了天子的面前，拿出一颗黑色的丹药，给他塞入了嘴中。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;轰丹药入嘴，直接炸开了，一股透心凉，似针刺一般的感觉，顿时弥漫了身体的四肢百骸，宛是天子也承受不住的，浑身冒汗，直是打起了冷颤，脸色苍白。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“啊”忍不住痛叫出声，天子牙关咬紧，那是翻滚间倒在了地上，瑟瑟发抖，无限的痛苦。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哎，抗毒性真是太差劲了，零分”老者摇头，直是一阵哀叹失望的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;好一会儿后，药毒渐去，天子这才慢慢的站起了身体，但紧接着，他又被喂以了一枚其它丹药。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;丹药入嘴即化，仿佛凉水般，什么效用都没有，这让他瞪眼失望之际，老者的话更是对他莫大的打击起来“还魂神丹居然一点用都没有此人不抗毒也就罢了，居然连药效也发挥不出半点，实在是垃圾中的极品，零分”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“什么你这老东西，你喂我的根本就不是神丹”天子气愤极了，忍不住质疑起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“大胆，你再如此无礼取闹，小心我把你轰出去，剥削了你的考核资格”老者凶怒瞪了一眼，端是将天子吓住了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好，咱们走着瞧”天子气愤愤的，只有拿着零分成绩离开了药性测试区。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;接着，神兵测试区，主要测试学子们跟各种属性神兵原石的亲和度，天子来了，亲和度为零，依就零分。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;想哭爹喊娘了，但天子心气高傲，不愿意接受这样的成绩，他继续的测试而去，可惜，今天老天爷仿佛专门跟他作对般，无论他到哪里，都是零分。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;看着手中的试卷上，除了陈九给的三分外，其它的全部都是零分，饶是天子这样的强者，也不禁开始怀疑人生了，这个打击太大了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;咬着牙，天子继续测试，他不相信整个考核区，所有考官都瞎了眼。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;一个个的，天子很快就来到了最后的一项测试区前，基因测试区<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;基因，这是一个人是否拥有潜力的最强大、最直观的证明，一个人如果基因数量大的话，那么他的潜力自然也是无限强大的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;看着基因测试区内的光芒以及数字，天子得意的笑了，他相信自己这经过乾坤主神加持的身体，无人可比<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃，朝天阳，你的基因才区区十万，垃圾货色，拿着你的试卷滚蛋吧”考官们奚落的声音传来，一位青年垂头丧气的离开了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“天子，该你了，你过来，将自己的血液滴入基因石”考官们斥喝下，天子也不客气的上去了，刺破手指，将血液滴入了专用测试的基因石中。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x6ecb;&#x6ecb;&#x2026;&#x2026;&#x2019;&#x4e00;&#x65f6;&#x95f4;&#xff0c;&#x5149;&#x832b;&#x5927;&#x653e;&#xff0c;&#x6574;&#x4e2a;&#x57fa;&#x56e0;&#x77f3;&#x4e2d;&#xff0c;&#x4eff;&#x4f5b;&#x5929;&#x5730;&#x521d;&#x5f00;&#xff0c;&#x5b87;&#x5b99;&#x751f;&#x6210;&#x4e00;&#x822c;&#xff0c;&#x4e00;&#x7247;&#x6d69;&#x5927;&#x7684;&#x5b87;&#x5b99;&#x51fa;&#x73b0;&#x4e86;&#xff0c;&#x6781;&#x4e3a;&#x4e0d;&#x51e1;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4ec0;&#x4e48;&#xff1f;&#x57fa;&#x56e0;&#x6570;&#x516b;&#x5343;&#x4e07;&#xff0c;&#x6211;&#x7684;&#x5929;&#xff0c;&#x8fd9;&#x662f;&#x771f;&#x7684;&#x5417;&#xff1f;&#x201d;&#x8003;&#x5b98;&#x4eec;&#x77aa;&#x7740;&#x57fa;&#x56e0;&#x77f3;&#x4e0a;&#x663e;&#x73b0;&#x7684;&#x6570;&#x5b57;&#xff0c;&#x4e5f;&#x4e0d;&#x7981;&#x77aa;&#x50bb;&#x4e86;&#x5927;&#x773c;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x516b;&#x5343;&#x4e07;&#xff0c;&#x8fd9;&#x600e;&#x4e48;&#x53ef;&#x80fd;&#xff01;&#x201d;&#x4e00;&#x65f6;&#x95f4;&#xff0c;&#x5171;&#x8ba1;&#x5341;&#x4f59;&#x4f4d;&#x8003;&#x5b98;&#x56f4;&#x4e86;&#x8fc7;&#x6765;&#xff0c;&#x5176;&#x4e2d;&#x8fd8;&#x6709;&#x4e09;&#x4f4d;&#x7279;&#x522b;&#x7684;&#x8001;&#x8005;&#xff0c;&#x4e5f;&#x4e0d;&#x7981;&#x662f;&#x6ee1;&#x8138;&#x7684;&#x9707;&#x60ca;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x516b;&#x5343;&#x4e07;&#x7684;&#x57fa;&#x56e0;&#xff0c;&#x8fd9;&#x5728;&#x795e;&#x9662;&#x4e2d;&#x7edd;&#x5bf9;&#x7684;&#x4e0a;&#x7b49;&#x4eba;&#x7269;&#xff0c;&#x4e00;&#x65e6;&#x52a0;&#x4ee5;&#x597d;&#x597d;&#x57f9;&#x517b;&#xff0c;&#x5c06;&#x6765;&#x6210;&#x4e3a;&#x795e;&#x4e4b;&#x5b50;&#x4e5f;&#x5927;&#x6709;&#x53ef;&#x80fd;&#xff0c;&#x4e09;&#x4f4d;&#x8001;&#x8005;&#x6b23;&#x8d4f;&#x95f4;&#xff0c;&#x7acb;&#x5373;&#x77aa;&#x7740;&#x5929;&#x5b50;&#x95ee;&#x9053;&#xff1a;&#x201c;&#x5929;&#x5b50;&#xff0c;&#x6211;&#x4eec;&#x4e14;&#x95ee;&#x4f60;&#xff0c;&#x4f60;&#x8ddf;&#x9648;&#x4e5d;&#x5230;&#x5e95;&#x662f;&#x4ec0;&#x4e48;&#x5173;&#x7cfb;&#xff1f;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x867d;&#x7136;&#x6709;&#x4e9b;&#x4e0d;&#x660e;&#x767d;&#x8fd9;&#x65f6;&#x5019;&#x63d0;&#x9648;&#x4e5d;&#x5e72;&#x4ec0;&#x4e48;&#xff0c;&#x4f46;&#x5929;&#x5b50;&#x6b64;&#x65f6;&#x89c9;&#x5f97;&#x9648;&#x4e5d;&#x8fd8;&#x633a;&#x4ed7;&#x4e49;&#x7684;&#xff0c;&#x52a0;&#x4e0a;&#x4ed6;&#x4e5f;&#x60f3;&#x501f;&#x501f;&#x4ed6;&#x7684;&#x5a01;&#x52bf;&#xff0c;&#x4e8e;&#x662f;&#x7acb;&#x5373;&#x8bb2;&#x9053;&#xff1a;&#x201c;&#x6211;&#x8ddf;&#x9648;&#x4e5d;&#x4e43;&#x662f;&#x540c;&#x7a97;&#x5144;&#x5f1f;&#xff0c;&#x6211;&#x4eec;&#x9664;&#x4e86;&#x8001;&#x5a46;&#x8981;&#x5206;&#xff0c;&#x5176;&#x5b83;&#x7684;&#x4ec0;&#x4e48;&#x90fd;&#x4e0d;&#x5206;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fd9;&#x2026;&#x2026;&#x201d;&#x4e09;&#x5c0a;&#x8001;&#x8005;&#xff0c;&#x4e00;&#x65f6;&#x95f4;&#x90fd;&#x4e0d;&#x7981;&#x76b1;&#x8d77;&#x4e86;&#x7709;&#xff0c;&#x4ed6;&#x4eec;&#x5728;&#x8003;&#x8651;&#xff0c;&#x5982;&#x679c;&#x5f55;&#x7528;&#x8fd9;&#x6837;&#x7684;&#x4eba;&#xff0c;&#x65e0;&#x7591;&#x5c06;&#x6765;&#x4f1a;&#x9020;&#x6210;&#x4e00;&#x4e2a;&#x5927;&#x9ebb;&#x70e6;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x9648;&#x4e5d;&#x6311;&#x6218;&#x81f3;&#x5c0a;&#x516c;&#x5b50;&#xff0c;&#x5df2;&#x7136;&#x6210;&#x4e3a;&#x4e86;&#x4f17;&#x77e2;&#x4e4b;&#x7684;&#xff0c;&#x4e09;&#x4e2a;&#x6708;&#x540e;&#xff0c;&#x5fc5;&#x5c06;&#x6b7b;&#x8def;&#x4e00;&#x6761;&#xff0c;&#x5982;&#x679c;&#x8fd9;&#x65f6;&#x5019;&#x518d;&#x57f9;&#x517b;&#x4ed6;&#x7684;&#x5144;&#x5f1f;&#x5929;&#x5b50;&#xff0c;&#x90a3;&#x65e0;&#x7591;&#x662f;&#x62db;&#x81f3;&#x5c0a;&#x516c;&#x5b50;&#x7684;&#x8bb0;&#x6068;&#xff0c;&#x5927;&#x5927;&#x7684;&#x5212;&#x4e0d;&#x6765;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x6447;&#x4e86;&#x6447;&#x5934;&#xff0c;&#x4e09;&#x5c0a;&#x8001;&#x8005;&#x7684;&#x76ee;&#x5149;&#x4e2d;&#x53c8;&#x4e0d;&#x7981;&#x65e0;&#x9650;&#x7684;&#x5931;&#x671b;&#x8d77;&#x6765;&#xff0c;&#x4ed6;&#x4eec;&#x770b;&#x7740;&#x57fa;&#x56e0;&#x77f3;&#xff0c;&#x5f88;&#x662f;&#x65e0;&#x5948;&#x7684;&#x8bb2;&#x9053;&#xff1a;&#x201c;&#x6b64;&#x5b50;&#x7684;&#x57fa;&#x56e0;&#x867d;&#x7136;&#x6570;&#x91cf;&#x5927;&#xff0c;&#x4f46;&#x5176;&#x4e2d;&#x51e0;&#x4e4e;&#x5168;&#x90e8;&#x90fd;&#x662f;&#x65e0;&#x7528;&#x7684;&#x7834;&#x788e;&#x57fa;&#x56e0;&#xff0c;&#x96be;&#x6210;&#x5927;&#x4e8b;&#xff0c;&#x96be;&#x767b;&#x5927;&#x96c5;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x603b;&#x7ba1;&#xff0c;&#x90a3;&#x5230;&#x5e95;&#x7ed9;&#x591a;&#x5c11;&#x5206;&#x5408;&#x9002;&#xff1f;&#x201d;&#x65c1;&#x8fb9;&#x7684;&#x8003;&#x5b98;&#x4eec;&#xff0c;&#x81ea;&#x7136;&#x4e5f;&#x5f97;&#x770b;&#x4e09;&#x5c0a;&#x8001;&#x8005;&#x7684;&#x9762;&#x8272;&#x884c;&#x4e8b;&#x624d;&#x884c;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6ca1;&#x6709;&#x5b8c;&#x6574;&#x7684;&#x57fa;&#x56e0;&#xff0c;&#x8fd8;&#x80fd;&#x5f97;&#x5206;&#x5417;&#xff1f;&#x201d;&#x4e09;&#x5c0a;&#x8001;&#x8005;&#x767d;&#x4e86;&#x4e00;&#x773c;&#xff0c;&#x90a3;&#x662f;&#x62c2;&#x8896;&#x79bb;&#x53bb;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x554a;&#xff0c;&#x96f6;&#x5206;&#xff01;&#x201d;&#x8003;&#x5b98;&#x4eec;&#x4f1a;&#x610f;&#xff0c;&#x7acb;&#x5373;&#x7ed9;&#x51fa;&#x4e86;&#x5224;&#x65ad;&#xff0c;&#x518d;&#x4e00;&#x6b21;&#x7ed9;&#x4e86;&#x5929;&#x5b50;&#x4e00;&#x4e2a;&#x96f6;&#x5206;&#xff0c;&#x90a3;&#x662f;&#x628a;&#x4ed6;&#x6c14;&#x5f97;&#x4e03;&#x7a8d;&#x90fd;&#x5dee;&#x70b9;&#x5192;&#x70df;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4ec0;&#x4e48;&#xff1f;&#x50cf;&#x6211;&#x8fd9;&#x6837;&#x7684;&#x5929;&#x624d;&#xff0c;&#x624d;&#x80fd;&#x591f;&#x5f97;&#x4e09;&#x5206;&#xff1f;&#x800c;&#x4e14;&#x8fd9;&#x8fd8;&#x591a;&#x4e8f;&#x4e86;&#x9648;&#x4e5d;&#x7684;&#x7167;&#x987e;&#x4e86;&#xff1f;&#x201d;&#x5929;&#x5b50;&#x6700;&#x7ec8;&#x62ff;&#x7740;&#x8bd5;&#x5377;&#xff0c;&#x8d6b;&#x7136;&#x6709;&#x79cd;&#x60f3;&#x6495;&#x4e86;&#x5b83;&#x7684;&#x51b2;.&#x52a8;&#xff0c;&#x4e0d;&#x7528;&#x60f3;&#xff0c;&#x8fd9;&#x4e00;&#x6b21;&#x7684;&#x8003;&#x6838;&#x7b97;&#x662f;&#x6ce1;&#x6c64;&#x4e86;&#xff0c;&#x4ed6;&#x4e0d;&#x7518;&#x5fc3;&#x554a;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x4e0d;&#x884c;&#xff0c;&#x65e2;&#x7136;&#x6b63;&#x5f0f;&#x8def;&#x8d70;&#x4e0d;&#x901a;&#xff0c;&#x90a3;&#x5fc5;&#x987b;&#x518d;&#x60f3;&#x60f3;&#x5176;&#x5b83;&#x7684;&#x95e8;&#x8def;&#x4e86;&#xff0c;&#x5929;&#x5b50;&#x773c;&#x73e0;&#x4e00;&#x8f6c;&#xff0c;&#x90a3;&#x662f;&#x8ba1;&#x4e0a;&#x5fc3;&#x6765;&#x770b;&#x5411;&#x4e86;&#x9648;&#x4e5d;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420023);">加入书签</a><a
                        href="11420022.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420024.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420022.html"; var next_page = "11420024.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420023"; var articlename = "九龙至尊"; var chaptername = "正文 第912章 共计三分"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>