<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第947章 姐妹私心-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第947章 姐妹私心全文，正文 第947章 姐妹私心在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第947章 姐妹私心全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420058.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420058.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第947章 姐妹私心</h1>
            <div class="link xb">
                <a href="11420057.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420059.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“我是有点想上去，但又有些害怕啊“萌萌纠结扭曲着双腿，也是踌躇不前。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“怎么不敢上来了吗那不要怪我没有给你们机会，这是你们自己不来的”赵艳此时，那是得意的笑了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艳姐，我们才没有那么傻呢”乾玉儿突然间却是仇视向了赵艳。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“没那么傻”赵艳疑惑，直是有些不解的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我们这时候上去，那就算是救了陈九，功劳岂不是都是你的，到时候陈九醒了，感激的都是你，跟我们半点关系都没有，我们多冤啊，平白失了身子，又得不到这个男人的感激，我们要是真上去了，那岂不是很傻”乾玉儿随即就讲出了自己的担心。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你你真是小人之心度君子之腹，这个功劳我怎么可能独吞”赵艳气得，实在是火不打一处来，要好的姐妹，因为一个男人，竟然变得互相猜计起来，这不禁让她有些心痛的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艳姐，就算是不因为这个，但我们如此这么轻易给了他，那岂不是显得我们很放.荡吗”方柔也想通了讲道，拒不上去。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“方柔，你是不是话中有话你想说我放.荡，不知道脸耻是吗”赵艳非常的不满。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艳姐，你多想了，我绝没有这样想”方柔赶紧解释，但还是招来了一个白眼。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃，想让我们上去，怎么着也得让他给我们一些好处，至少也要哄我开心一下才行，哪能够这么便宜他”萌萌也是犹豫间，给自己找了一个台阶。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃，好美”就在这时，赵艳突然又是闭着眼睛，咬紧了牙关的美翻了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艳姐，你别勾.引我们，我们是不会羡慕你的，因为我们早晚也有这么一天”面对赵艳的美乐，乾玉儿她们的眼睛，都是极其的向望。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我才没有功夫勾.引你们呢，你们快来搭把手，我真的没有力气了”赵艳白了一眼，却是直言要求道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“没有力气了怎么可能你可是堂堂造形神，就算是战斗几个月，恐怕都不会脱力吧”乾玉儿不相信的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这跟战斗是不一样的，这个男人太厉害了，你不来尝试一下是不会明白的，我现在是身心乏力，被他快要宠死了”赵艳嗔怪道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;看着赵艳气.喘吁吁，好像真的没力了一般，方柔也不禁好心的上去讲道：“艳姐，你要不就休息一会儿吧”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我倒是想休息，可是他等得了吗”赵艳低头看了一眼陈九讲道：“我如果就这么休息的话，那么他会死的，所以你们必须帮我”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“怎么帮你啊”萌萌天真的询问起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“就这样帮我跟他之间，不停的做这种运动就行，我实在是坚持不住了”赵艳难为情至极的解释道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我们帮你做这个运功”乾玉儿她们三女乍舌，着实是没有想到赵艳会提出如此要求的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你们想骂我无耻是吗可我不这样，你们又不愿意上来，你们总不想他死了吧”赵艳自嘲笑道，很是无奈的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“啊，不是，艳姐，你误会了，你一心救人，那是功德无量，佛祖都会保佑你的，我们怎么会骂你呢”三女赶紧陪笑解释起来，到了此时，她们算是看出来了，赵艳就是一心想救陈九而已。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“别提佛祖，你们到底帮不帮”赵艳瞪眼，脸色俏红，直是有些不敢面对佛祖的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这个我们帮，谁让我们是好姐妹呢，关键时刻，我们不帮你，那谁帮你”稍稍迟疑下，乾玉儿她们也算是答应了下来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;就这样，她们一人拉着赵艳的一只玉臂，由萌萌在前面观察指挥着，端是开始了一场别开生面的爱恋大会<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“唔，好大，看起来好过瘾，你们还可以再拉高一点，没事的，对，随便拉，陈老师下面受得住”萌萌羞人的蹲在那里，美腿紧.夹，指挥提示着两女行动的偏差，端是兴奋昂然。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x554a;&#xff0c;&#x522b;&#xff0c;&#x522b;&#x8fd9;&#x6837;&#xff0c;&#x592a;&#x6709;&#x611f;&#x89c9;&#xff0c;&#x6211;&#x53d7;&#x4e0d;&#x4e86;&#xff01;&#x201d;&#x8fd9;&#x4e00;&#x4e0b;&#xff0c;&#x53ef;&#x5c31;&#x82e6;&#x4e86;&#x8d75;&#x8273;&#x4e86;&#xff0c;&#x5979;&#x76f4;&#x662f;&#x8d76;&#x7d27;&#x54c0;&#x6c42;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x53ef;&#x60dc;&#xff0c;&#x9762;&#x5bf9;&#x8d75;&#x8273;&#x7684;&#x54c0;&#x6c42;&#xff0c;&#x4e7e;&#x7389;&#x513f;&#x4e0e;&#x65b9;&#x67d4;&#x76f8;&#x89c6;&#x4e00;&#x773c;&#xff0c;&#x4eff;&#x4f5b;&#x6709;&#x5fc3;&#x6574;&#x6574;&#x5979;&#x4e00;&#x822c;&#xff0c;&#x975e;&#x4f46;&#x4e0d;&#x505c;&#x4e0b;&#xff0c;&#x800c;&#x4e14;&#x5e45;&#x5ea6;&#x66f4;&#x5927;&#xff0c;&#x529b;&#x9053;&#x66f4;&#x731b;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x554a;&#xff0c;&#x8981;&#x88ab;&#x4f60;&#x4eec;&#x5bb3;&#x6b7b;&#x4e86;&#x2026;&#x2026;&#x201d;&#x8d75;&#x8273;&#x5f7b;&#x5e95;&#x7684;&#x72c2;&#x4e86;&#xff0c;&#x4e0d;&#x4e00;&#x4f1a;&#x513f;&#x5c31;&#x6d51;&#x8eab;&#x6253;.&#x98a4;&#xff0c;&#x7ffb;&#x8d77;&#x4e86;&#x767d;&#x773c;&#xff0c;&#x6709;&#x70b9;&#x4eba;&#x4e8b;&#x4e0d;&#x9192;&#x7684;&#x610f;&#x601d;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#xff0c;&#x8fd9;&#x6837;&#x4f1a;&#x4e0d;&#x4f1a;&#x628a;&#x8273;&#x59d0;&#x7ed9;&#x5f04;&#x6b7b;&#x7684;&#xff1f;&#x201d;&#x65b9;&#x67d4;&#x7a0d;&#x5fae;&#x4e00;&#x7f13;&#xff0c;&#x4e5f;&#x662f;&#x6709;&#x4e9b;&#x62c5;&#x5fc3;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4f60;&#x770b;&#x5979;&#x7f8e;&#x4e50;&#x7684;&#x8fd9;&#x4e2a;&#x6837;&#x5b50;&#xff0c;&#x600e;&#x4e48;&#x4f1a;&#x6b7b;&#xff1f;&#x7ee7;&#x7eed;&#x6765;&#x5427;&#xff0c;&#x522b;&#x7ba1;&#x5979;&#xff0c;&#x8c01;&#x8ba9;&#x5979;&#x9738;&#x5360;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#x5462;&#xff0c;&#x5c31;&#x5f97;&#x8ba9;&#x5979;&#x5c1d;&#x70b9;&#x82e6;&#x5934;&#x624d;&#x884c;&#xff0c;&#x4e00;&#x5b9a;&#x8981;&#x8ba9;&#x5979;&#x77e5;&#x9053;&#xff0c;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#x4e0d;&#x662f;&#x5979;&#x53ef;&#x4ee5;&#x968f;&#x610f;&#x9738;&#x5360;&#x7684;&#xff01;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x5374;&#x662f;&#x6709;&#x7740;&#x4e0d;&#x540c;&#x7684;&#x89c2;&#x70b9;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e0d;&#x9519;&#xff0c;&#x7ee7;&#x7eed;&#x6765;&#xff0c;&#x4e00;&#x5b9a;&#x8981;&#x628a;&#x8273;&#x59d0;&#x641e;&#x6015;&#x4e86;&#xff0c;&#x8981;&#x4e0d;&#x7136;&#x7684;&#x8bdd;&#xff0c;&#x90a3;&#x4ee5;&#x540e;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#x8fd8;&#x80fd;&#x6709;&#x6211;&#x4eec;&#x7684;&#x4efd;&#x5417;&#xff1f;&#x201d;&#x840c;&#x840c;&#x4e5f;&#x662f;&#x8868;&#x793a;&#x4e86;&#x652f;&#x6301;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5c31;&#x8fd9;&#x6837;&#xff0c;&#x9047;&#x4eba;&#x4e0d;&#x6dd1;&#x7684;&#xff0c;&#x4ee5;&#x524d;&#x8981;&#x597d;&#x7684;&#x59d0;&#x59b9;&#xff0c;&#x6b64;&#x65f6;&#x56e0;&#x4e3a;&#x4e00;&#x4e9b;&#x5973;&#x513f;&#x5bb6;&#x7684;&#x5c0f;&#x5fc3;&#x601d;&#xff0c;&#x5374;&#x662f;&#x8054;&#x5408;&#x8d77;&#x6765;&#xff0c;&#x72e0;&#x72e0;&#x7684;&#x6574;&#x8d77;&#x4e86;&#x8d75;&#x8273;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x554a;&#xff0c;&#x4f60;&#x4eec;&#x2026;&#x2026;&#x201d;&#x8d75;&#x8273;&#x77aa;&#x773c;&#xff0c;&#x9762;&#x5bf9;&#x4e09;&#x5973;&#x7684;&#x6574;&#x6cbb;&#xff0c;&#x4e5f;&#x5b9e;&#x5728;&#x662f;&#x8eab;&#x5fc3;&#x7686;&#x90fd;&#x65e0;&#x529b;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#xff0c;&#x8db3;&#x4ee5;&#x8ba9;&#x5979;&#x6cc4;.&#x5c3d;&#x4e00;&#x5207;&#x6709;&#x751f;&#x529b;&#x91cf;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x7b2c;&#x4e00;&#x6b21;&#x800c;&#x5df2;&#xff0c;&#x5c31;&#x88ab;&#x4eba;&#x6574;&#x5f97;&#x8fd9;&#x822c;&#x75af;&#x72c2;&#xff0c;&#x8d75;&#x8273;&#x771f;&#x7684;&#x5f88;&#x82e6;&#xff0c;&#x4f46;&#x82e6;&#x4e2d;&#x53c8;&#x85cf;&#x7740;&#x65e0;&#x5c3d;&#x7684;&#x4e50;&#xff0c;&#x8ba9;&#x5979;&#x90a3;&#x662f;&#x5f62;&#x8c61;&#x5168;&#x65e0;&#x7684;&#xff0c;&#x5927;&#x558a;&#x5927;&#x53eb;&#xff0c;&#x771f;&#x7684;&#x7f8e;&#x5230;&#x4e86;&#x6781;&#x70b9;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x679c;&#x7136;&#x662f;&#x4e00;&#x4e2a;&#x5a4a;.&#x5b50;&#xff0c;&#x53eb;&#x5f97;&#x8fd9;&#x4e48;&#x5927;&#x58f0;&#xff0c;&#x771f;&#x662f;&#x4e0d;&#x77e5;&#x7f9e;&#x2026;&#x2026;&#x201d;&#x9762;&#x5bf9;&#x8d75;&#x8273;&#x7684;&#x96be;&#x582a;&#xff0c;&#x8bf8;&#x5973;&#x53cd;&#x5012;&#x8fd8;&#x633a;&#x4e0d;&#x6ee1;&#x610f;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54ce;&#x5440;&#xff0c;&#x597d;&#x7d2f;&#x554a;&#xff0c;&#x600e;&#x4e48;&#x505a;&#x8fd9;&#x4e2a;&#x4e8b;&#x60c5;&#x8fd9;&#x4e48;&#x7d2f;&#xff1f;&#x201d;&#x4e0d;&#x4e00;&#x4f1a;&#x513f;&#x4e4b;&#x540e;&#xff0c;&#x4e09;&#x5973;&#x7686;&#x90fd;&#x662f;&#x611f;&#x89c9;&#x529b;&#x91cf;&#x6781;&#x5ea6;&#x8870;&#x51cf;&#x4e86;&#x4e0b;&#x6765;&#xff0c;&#x8138;&#x7ea2;&#x6c14;.&#x5598;&#x7684;&#xff0c;&#x597d;&#x662f;&#x81ca;&#x7f9e;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6211;&#x4eec;&#x53c8;&#x6ca1;&#x6709;&#x4eb2;&#x81ea;&#x4e0a;&#x90fd;&#x8fd9;&#x4e48;&#x7d2f;&#xff0c;&#x8273;&#x59d0;&#x8fd9;&#x4e00;&#x4e0b;&#x771f;&#x662f;&#x8f9b;&#x82e6;&#x4e86;&#xff0c;&#x4f60;&#x770b;&#x5979;&#xff0c;&#x597d;&#x50cf;&#x771f;&#x7684;&#x8981;&#x6655;&#x4e86;&#xff01;&#x201d;&#x840c;&#x840c;&#x4e0d;&#x7981;&#x597d;&#x610f;&#x7684;&#x63d0;&#x9192;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54fc;&#xff0c;&#x4e00;&#x5b9a;&#x8981;&#x8ba9;&#x5979;&#x723d;&#x6015;&#x4e86;&#xff01;&#x201d;&#x770b;&#x5230;&#x8d75;&#x8273;&#x90a3;&#x59a9;.&#x5a9a;&#x7684;&#x6837;&#x5b50;&#xff0c;&#x4e7e;&#x7389;&#x513f;&#x5979;&#x4eec;&#x706b;.&#x6c14;&#x53c8;&#x4e0a;&#x6765;&#x4e86;&#xff0c;&#x4e3a;&#x4e86;&#x6574;&#x5979;&#xff0c;&#x518d;&#x63d0;&#x4e00;&#x628a;&#x529b;&#x6c14;&#x7684;&#xff0c;&#x53c8;&#x5f00;&#x59cb;&#x63a8;&#x6ce2;&#x52a9;&#x6f9c;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x554a;&#xff0c;&#x6b7b;&#x4e86;&#x2026;&#x2026;&#x201d;&#x5c31;&#x8fd9;&#x6837;&#xff0c;&#x4e0d;&#x4e00;&#x4f1a;&#x513f;&#x4e4b;&#x540e;&#xff0c;&#x8d75;&#x8273;&#x5927;&#x53eb;&#x4e00;&#x58f0;&#xff0c;&#x731b;&#x7136;&#x95f4;&#x6323;&#x8131;&#x4e86;&#x4e24;&#x5973;&#x7684;&#x62ac;&#x5236;&#xff0c;&#x90a3;&#x662f;&#x5e78;&#x798f;&#x7684;&#x762b;&#x4e86;&#x4e0b;&#x6765;&#xff0c;&#x6d51;&#x8eab;&#x62bd;.&#x6410;&#xff0c;&#x4eba;&#x4e8b;&#x4e0d;&#x9192;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#x2026;&#x2026;&#x201d;&#x5c31;&#x5728;&#x8fd9;&#x65f6;&#xff0c;&#x9648;&#x4e5d;&#x4e5f;&#x7ec8;&#x4e8e;&#x6709;&#x4e86;&#x52a8;&#x9759;&#xff0c;&#x8ba9;&#x4e09;&#x5973;&#x7684;&#x8138;&#x8272;&#x77ac;&#x95f4;&#x7d27;&#x5f20;&#x8d77;&#x6765;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420058);">加入书签</a><a
                        href="11420057.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420059.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420057.html"; var next_page = "11420059.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420058"; var articlename = "九龙至尊"; var chaptername = "正文 第947章 姐妹私心"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>