<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第910章 再会天子-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第910章 再会天子全文，正文 第910章 再会天子在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第910章 再会天子全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420021.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420021.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第910章 再会天子</h1>
            <div class="link xb">
                <a href="11420020.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420022.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;考核园大广场，师生聚集，共计三千余人左右，本着考核公平、公正的态度，一切考核都是露天举行，并且在众目睽睽之下，让所有人都能够看到，以防作弊。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;老师们的安排下，这三千求学的青年，排队站立，分别的被发放了一张专用试卷，拿着这些试卷，前去周围的十五个测试地测试，获得自己的能力分数，最后统一上交，评出入院资格，就是他们的全部行程。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;三千人，说多不多，说少不少，大都是战神境界，气息浩重，陈九一眼就认出了其中的天子，他的气度无双，极为出众和显眼<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“天子，接卷吧”陈九有幸的被安排了发放试卷的工作，那是有意的来到了天子前，为他发卷。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃，什么陈九”天子本来没太注意陈九的，但听着这熟悉的声音，以及近在咫尺的容颜，那是赫然一下子惊呆了，怎么也无法置信的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“不错，不过现在你得叫老师了，我现在可是乾坤神院中的考官”陈九得意洋洋的讲道：“你比我先来一步神土，貌似混得太差劲了吧，居然还没有成为神院的学生不过就算是你成为学生了，你也是低我一头的，哈哈”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你这不可能”瞪着陈九，天子高傲的心中，仿佛针扎一般，难以忍受。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好了，看在我们都是一个地方的份上，我不会为难你的，呆会儿我给你满分，怎么样够照顾你吧”陈九开恩般的讲道，仿佛一点也不生天子的气一般，与他和睦相处。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，你到底安得什么心”天子此时，声音低沉，实在是无法理解了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“没什么，我只是想跟你共同的开创神土而已，你不知道，如今我一个人在这里，诛杀十大公子库帅，挑战至尊公子，我俨然就成了神院中的老大，有道是高手寂寞，我还真是希望你赶紧成长起来，跟我作对手呢”陈九立即就吹嘘起来，自满极了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“什么你你都有了那么辉煌的战绩了，为什么我不知道”天子恨恨的瞪着，极为不信的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“那就是你自己孤陋寡闻了呗，行了，不跟你多讲了，我先走了，你呆会儿可得好好表现，我期待你成功入院呢”陈九上前，友好的拍了拍天子的肩膀，大声的赞叹道：“好样的天子，以后入了神院，我罩着你”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;诡异的一笑，陈九离开了天子，却是招来了数道憎恨的眼神。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃，我的试卷呢，陈九，你没发给我”等天子咬牙切齿的回过神来，他赫然发现手中没有试卷的，实在是急切极了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“小伙子，别急，我这里有试卷”此时，赵索友好的上来，递给了天子一份试卷询问道：“你认识陈老师吗刚刚看你们好像挺亲密的呢”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“噢，有点交情，怎么了”天子不解的询问道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我呆会儿也给你满分，记得以后替我多跟陈老师美言几句，拜托了”赵索立即就是满脸的渴求起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“美言他难道还很厉害吗”天子更疑惑了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“厉害岂止厉害，我们马园的主任人选非他莫属，你说厉害不厉害他现在可是三等教师了”赵索满脸的敬重道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这那他杀死什么十大公子库帅以及挑战至尊公子的事情，都是真的了”天子再一次的惊问道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“自然是真的，十大公子威名无边，至尊公子更是最有望成为神之子的人，这样的人，除了陈老师，怕是没有人敢挑战了”赵索一脸的崇拜的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“他怎么可能这么厉害了，怪不得一提陈九，父母就有些遮遮掩掩的，难道只因为他太厉害了吗”天子渐渐有些明白了，他看向了陈九，那目光中没有感激，反而是无限的愤恨起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;陈九，你能够做到的事情，我也可以做到，你等着，什么十大公子，我会一个个的斩杀的，早晚有一天，我一定也要将你斩杀，然后彻底的玩.弄你的女人<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;自大张狂，陈九拿着试卷，在诸多考官中横冲直撞，似乎是没有人敢惹他一般的样子，更是让天子深信不疑了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;眼下想要获得一个更高的分数，似乎还只有仰仗陈九的荣光了，天子尽管不情愿，但他为了成功入院，还是向陈九低头了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;考核一开始，天子直接就奔陈九那里去了，陈九与诸葛马等人在座，面前有着十匹灵马，用以测试天子的马术能力<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#x4e86;&#xff0c;&#x4f60;&#x4eec;&#x90fd;&#x8ba9;&#x5f00;&#xff0c;&#x8ba9;&#x5929;&#x5b50;&#x5148;&#x6765;&#xff0c;&#x4ed6;&#x662f;&#x6211;&#x7684;&#x670b;&#x53cb;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x559d;&#x5f00;&#x4e86;&#x4e00;&#x5207;&#x9752;&#x5e74;&#xff0c;&#x90a3;&#x662f;&#x5c06;&#x5929;&#x5b50;&#x4eb2;&#x5207;&#x7684;&#x62c9;&#x5230;&#x4e86;&#x9762;&#x524d;&#xff0c;&#x7ed9;&#x4e88;&#x4e86;&#x5341;&#x8db3;&#x7684;&#x7167;&#x987e;&#x9053;&#xff1a;&#x201c;&#x8bf8;&#x845b;&#x5144;&#xff0c;&#x6b64;&#x4f4d;&#x662f;&#x6211;&#x7684;&#x670b;&#x53cb;&#xff0c;&#x4f60;&#x53ef;&#x5f97;&#x591a;&#x591a;&#x5173;&#x7167;&#x4e00;&#x4e0b;&#x624d;&#x884c;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#x8bf4;&#xff0c;&#x597d;&#x8bf4;&#xff0c;&#x6211;&#x4e00;&#x5b9a;&#x4f1a;&#x597d;&#x597d;&#x5173;&#x7167;&#x7684;&#xff0c;&#x73b0;&#x5728;&#x8ba9;&#x4ed6;&#x964d;&#x670d;&#x7075;&#x9a6c;&#x5427;&#xff0c;&#x8ba9;&#x6211;&#x4eec;&#x770b;&#x770b;&#x4ed6;&#x5929;&#x751f;&#x7684;&#x672c;&#x4e8b;&#xff01;&#x201d;&#x8bf8;&#x845b;&#x9a6c;&#x5fae;&#x7b11;&#x5e94;&#x7740;&#x8bdd;&#xff0c;&#x8001;&#x597d;&#x4eba;&#x7684;&#x6a21;&#x6837;&#xff0c;&#x5012;&#x662f;&#x8ba9;&#x5929;&#x5b50;&#x6ca1;&#x6709;&#x770b;&#x51fa;&#x4ec0;&#x4e48;&#x4e0d;&#x5bf9;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5c31;&#x8fd9;&#x6837;&#xff0c;&#x5929;&#x5b50;&#x4e00;&#x4e00;&#x7684;&#x5f00;&#x59cb;&#x964d;&#x670d;&#x7075;&#x9a6c;&#x4e86;&#xff0c;&#x5341;&#x5339;&#x7075;&#x9a6c;&#xff0c;&#x53ea;&#x6709;&#x6218;&#x795e;&#x5883;&#xff0c;&#x8fd9;&#x5bf9;&#x4e8e;&#x5929;&#x5b50;&#x6765;&#x8bf4;&#xff0c;&#x6839;&#x672c;&#x5c31;&#x662f;&#x5c0f;&#x83dc;&#x4e00;&#x789f;&#xff0c;&#x6ca1;&#x4e00;&#x4f1a;&#x513f;&#x65f6;&#x95f4;&#x5c31;&#x5168;&#x90e8;&#x88ab;&#x4ed6;&#x964d;&#x670d;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#xff0c;&#x597d;&#x529f;&#x592b;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x5bf9;&#x5929;&#x5b50;&#x76f4;&#x662f;&#x8d5e;&#x53f9;&#x4e0d;&#x5df2;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x964d;&#x5b8c;&#x4e86;&#x7075;&#x9a6c;&#xff0c;&#x5929;&#x5b50;&#x4ea4;&#x51fa;&#x8bd5;&#x5377;&#xff0c;&#x7531;&#x9648;&#x4e5d;&#x62ff;&#x7740;&#xff0c;&#x4ed6;&#x770b;&#x5411;&#x4e86;&#x8bf8;&#x591a;&#x8001;&#x5e08;&#x63d0;&#x9192;&#x9053;&#xff1a;&#x201c;&#x73b0;&#x5728;&#x5927;&#x5bb6;&#x5f00;&#x59cb;&#x4e3a;&#x5929;&#x5b50;&#x4e3e;&#x724c;&#x8bc4;&#x5206;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8c22;&#x8c22;&#x8001;&#x5e08;&#xff01;&#x201d;&#x5929;&#x5b50;&#x62dc;&#x8c22;&#xff0c;&#x5f88;&#x60f3;&#x5f97;&#x4e00;&#x4e2a;&#x6ee1;&#x5206;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x556a;&#x556a;&#x2026;&#x2026;&#x2019;&#x4e00;&#x4e2a;&#x4e2a;&#x7684;&#x724c;&#x5b50;&#x7ad6;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x5929;&#x5b50;&#x4e00;&#x770b;&#xff0c;&#x90a3;&#x4e0d;&#x7531;&#x6d51;&#x7136;&#x95f4;&#x50bb;&#x6389;&#x4e86;&#x201c;&#x8fd9;&#x4e0d;&#x53ef;&#x80fd;&#xff0c;&#x600e;&#x4e48;&#x8fd9;&#x4e48;&#x591a;&#x7684;&#x96f6;&#x5206;&#xff1f;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x662f;&#x7684;&#xff0c;&#x9664;&#x4e86;&#x9648;&#x4e5d;&#x7ed9;&#x51fa;&#x4e86;&#x4e09;&#x5206;&#x5916;&#xff0c;&#x5176;&#x5b83;&#x7684;&#x724c;&#x5b50;&#xff0c;&#x5168;&#x90e8;&#x90fd;&#x662f;&#x96f6;&#x5206;&#xff0c;&#x8fd9;&#x6837;&#x7684;&#x573a;&#x666f;&#x65e0;&#x7591;&#x8ba9;&#x9ad8;&#x50b2;&#x7684;&#x5929;&#x5b50;&#xff0c;&#x600e;&#x4e48;&#x4e5f;&#x65e0;&#x6cd5;&#x63a5;&#x53d7;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5c31;&#x662f;&#xff0c;&#x8bf8;&#x845b;&#x9a6c;&#xff0c;&#x4f60;&#x4eec;&#x4e3a;&#x4ec0;&#x4e48;&#x7ed9;&#x5929;&#x5b50;&#x96f6;&#x5206;&#xff0c;&#x4eca;&#x5929;&#x4e0d;&#x8bf4;&#x51fa;&#x4e00;&#x4e2a;&#x6240;&#x4ee5;&#x7136;&#x6765;&#xff0c;&#x522b;&#x602a;&#x6211;&#x8ddf;&#x4f60;&#x4eec;&#x7ffb;&#x8138;&#x4e86;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x7acb;&#x5373;&#x66ff;&#x5929;&#x5b50;&#x51fa;&#x5934;&#xff0c;&#x8ddf;&#x4ed6;&#x770b;&#x4f3c;&#x7ad9;&#x5728;&#x4e86;&#x540c;&#x4e00;&#x6761;&#x6218;&#x7ebf;&#x4e0a;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54fc;&#xff0c;&#x60f3;&#x8981;&#x4e00;&#x4e2a;&#x8bf4;&#x6cd5;&#x662f;&#x5417;&#xff1f;&#x90a3;&#x6211;&#x5c31;&#x544a;&#x8bc9;&#x4f60;&#x4eec;&#xff0c;&#x6b64;&#x5b50;&#x964d;&#x670d;&#x7075;&#x9a6c;&#x7684;&#x624b;&#x6bb5;&#xff0c;&#x592a;&#x8fc7;&#x66b4;&#x70c8;&#xff0c;&#x662f;&#x4e3a;&#x9a6c;&#x672f;&#x6240;&#x4e0d;&#x5bb9;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x5fc5;&#x987b;&#x5f97;&#x4e00;&#x4e2a;&#x96f6;&#x5206;&#xff01;&#x201d;&#x8bf8;&#x845b;&#x9a6c;&#x9634;&#x9669;&#x7684;&#x7b11;&#x7740;&#xff0c;&#x90a3;&#x662f;&#x8d6b;&#x7136;&#x8bb2;&#x51fa;&#x4e86;&#x4e00;&#x4e2a;&#x8e69;&#x811a;&#x7684;&#x7406;&#x7531;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e0d;&#x884c;&#xff0c;&#x8fd9;&#x4e2a;&#x7406;&#x7531;&#x7ad9;&#x4e0d;&#x4f4f;&#x811a;&#xff0c;&#x5fc5;&#x987b;&#x52a0;&#x5206;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x975e;&#x5e38;&#x7684;&#x4e0d;&#x6ee1;&#xff0c;&#x8ba9;&#x5929;&#x5b50;&#x5bf9;&#x4ed6;&#x7684;&#x597d;&#x611f;&#x5927;&#x589e;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420021);">加入书签</a><a
                        href="11420020.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420022.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420020.html"; var next_page = "11420022.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420021"; var articlename = "九龙至尊"; var chaptername = "正文 第910章 再会天子"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>