<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第989章 危机解除-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第989章 危机解除全文，正文 第989章 危机解除在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第989章 危机解除全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420100.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420100.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第989章 危机解除</h1>
            <div class="link xb">
                <a href="11420099.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420101.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;隐形换位，不光可以用来偷瞧仙子，抄女人的底，而且关键时刻，它还可以用来偷袭敌人。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;尽管碧落泉中凶险十分，但为了击杀天子，陈九还是决定冒险一试。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;咻正在两人对骂间，陈九的身影突然消失了，这不禁让天子一阵紧张的“陈九，你他妈的去哪了你给我出来，你不是想跟我一战吗”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;久久没有回音，但天子还是不敢从碧落泉中走出来，隐形的时空中，陈九缓慢的穿越着，如同他所想的那般，只要存于在面前的时空，九龙戒完全可以穿越<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“天子，死来”突然，碧落泉中，一只大手出现，狠狠的抓住了天子的脖子，正是陈九无疑，他伟岸的身影出现，竟然来到了碧落泉中，端是将天子吓得魂胆皆飞，无比的恐惧起来。灵域<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你你怎么可能闯进来”天子惊震惧骇，实在是有些反应不过来的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;滋啦啦不过碧落泉也不是好惹的，陈九刚刚出现，无数道霸道的泉流，宛如神刀利剑般，切割他的肌体，让他难以承受，要不是混沌晶铠的存在，他早就肠穿肉裂了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;几乎没有敢停留的，陈九一出现就下了重手，那是一手钳制着天子，另一只手直接打入了九龙戒，逆吸天子的血气，务必要将他一击必杀，做到以绝后患<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;命元流失，天子浑身的血气迅速的衰减，转眼间像是老迈了一般，丑陋不.堪，吓人至极。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“不我不要死，碧落泉，快回去，带我回去”天子的叫声在这时候都吵哑了起来，绝望中带着无尽的渴求，他不想死，他是天之骄子，不愿意就此死亡。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;轰隆隆碧落泉也是狂暴了，有人在它的空间中行凶，这让它也是无法容忍的，强大的泉流似海奔腾一般，攻击消磨力更大。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;水滴石穿，水的力量不容小看，陈九的身体，那混沌晶铠也是呼息间就被磨灭了开来，他的肌体，一瞬间被洞穿了无数个血洞，极度凄惨。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;可尽管如此，陈九还是不愿意放弃对天子的绝杀时机，依然在坚持的吸收着，欲要绝灭其生机<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“不我不要死”天子在绝望中呐喊，身体枯干，似一个糟木棍般，越发的接近死神。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“天子，死吧，我要你死”陈九狰.狞的笑着，如果没有意外的话，这一次天子是死定了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;可是天不遂人愿，老天似乎专门跟陈九过不去的，轰隆一声，碧落泉中，时空破裂，突然又冒出了一股泉花，那是吞噬一切，倾刻间就将龙血大陆的这眼天泉给吞噬了进去，消失于空。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陛下”无数龙血精英看着消失在泉眼中的陈九，都是无尽的担心起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;砰一声，空中一个身影跌落，狼狈万分，正是陈九无疑“好险，还好逃出来了，要不然面对碧落老狗还真是不好应付”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陛下无敌，光辉永存，谢陛下的救命之恩，我等没齿难忘”重新看到陈九，整个皇宫为之沸腾，所有精英感激兴奋的跪首，狠狠的磕起了响头。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好了，尔等平身，朕来晚了，让你们遭受损失，这是朕的不是”陈九看着帝宫中的伤亡，也不禁一阵自责不已的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;不过让他欣慰的，还好主要的人员，都没有死亡，这不禁让他安心不少<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“谢陛下体恤之情，我等虽死犹荣”无数人更是感激涕零起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“父亲，孩儿不孝，让你遭受危险了”陈九紧接着，来到了陈天河的面前，下跪赔罪。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“快起来，九儿，为父的生死无关紧要，你的帝妃们这一次可是受了不小的惊吓，你可得好好安慰她们才是啊”陈天河赶紧将陈九拉了起来，悉心劝慰。灵域<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我知道，我这就放她们出来”陈九点头，随即释放出了救下来的十一帝妃们，一一看着她们，他的眼神中，无尽的自责。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好，好，我陈家得子如此，何愁不兴”陈龙等老一辈望着陈九如今的伟岸身姿，回想着他的无敌霸猛，他们都是无限的欣慰起来，那种境界，他们虽然暂时还不能够理解，但他们都知道，陈九现在已经非常厉害了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x9648;&#x4e5d;&#x2026;&#x2026;&#x965b;&#x4e0b;&#x2026;&#x2026;&#x8001;&#x516c;&#x2026;&#x2026;&#x201d;&#x58f0;&#x58f0;&#x5583;&#x8bed;&#xff0c;&#x867d;&#x7136;&#x77ed;&#x6682;&#xff0c;&#x4f46;&#x5374;&#x9053;&#x5c3d;&#x4e86;&#x5e1d;&#x5983;&#x7684;&#x601d;&#x5ff5;&#xff0c;&#x4e00;&#x4e2a;&#x4e2a;&#x773c;&#x542b;&#x70ed;&#x6cea;&#xff0c;&#x5979;&#x4eec;&#x671b;&#x7740;&#x9648;&#x4e5d;&#x7684;&#x4f1f;&#x5cb8;&#x8eab;&#x59ff;&#xff0c;&#x76f4;&#x5230;&#x6b64;&#x65f6;&#x8fd8;&#x662f;&#x6709;&#x4e9b;&#x53cd;&#x5e94;&#x4e0d;&#x8fc7;&#x6765;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x672c;&#x6765;&#x662f;&#x7edd;&#x6b7b;&#x7684;&#x5883;&#x5730;&#xff0c;&#x9648;&#x4e5d;&#x7a81;&#x7136;&#x8be1;&#x5f02;&#x7684;&#x51fa;&#x73b0;&#xff0c;&#x4ee5;&#x4e00;&#x5df2;&#x4e4b;&#x529b;&#xff0c;&#x6740;&#x654c;&#x5f11;&#x795e;&#xff0c;&#x90a3;&#x662f;&#x547c;&#x606f;&#x95f4;&#x5c06;&#x5927;&#x5bb6;&#x7684;&#x5371;&#x96be;&#x89e3;&#x9664;&#x4e86;&#xff0c;&#x8fd9;&#x5b9e;&#x5728;&#x662f;&#x5feb;&#x5230;&#x4e86;&#x4e0d;&#x53ef;&#x601d;&#x8bae;&#x7684;&#xff0c;&#x8ba9;&#x4eba;&#x65e0;&#x6cd5;&#x76f8;&#x4fe1;&#x7684;&#x5730;&#x6b65;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x662f;&#x6211;&#xff0c;&#x4f60;&#x4eec;&#x4e0d;&#x662f;&#x505a;&#x68a6;&#xff0c;&#x771f;&#x7684;&#x662f;&#x6211;&#xff0c;&#x4e0d;&#x4fe1;&#x7684;&#x8bdd;&#x4f60;&#x4eec;&#x53ef;&#x4ee5;&#x6478;&#x6478;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x77e5;&#x9053;&#x8bf8;&#x5973;&#x7684;&#x8be7;&#x5f02;&#xff0c;&#x4ed6;&#x80af;&#x5207;&#x7684;&#x70b9;&#x7740;&#x5934;&#xff0c;&#x90a3;&#x4e5f;&#x662f;&#x65e0;&#x5c3d;&#x7684;&#x601d;&#x5ff5;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x90a3;&#x6211;&#x53ef;&#x4e0d;&#x5ba2;&#x6c14;&#x4e86;&#x2026;&#x2026;&#x201d;&#x6155;&#x5c9a;&#x7b2c;&#x4e00;&#x4e2a;&#x4e0a;&#x53bb;&#x4e86;&#xff0c;&#x6614;&#x65e5;&#x7684;&#x5973;&#x795e;&#xff0c;&#x66fe;&#x7ecf;&#x5bf9;&#x9648;&#x4e5d;&#x4e0d;&#x61c8;&#x4e00;&#x987e;&#x7684;&#xff0c;&#x4f46;&#x6b64;&#x65f6;&#x5979;&#x7684;&#x5fc3;&#x4e2d;&#xff0c;&#x4e5f;&#x5b8c;&#x5168;&#x88ab;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#x5360;&#x636e;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x67d4;.&#x5ae9;&#x7684;&#x5c0f;&#x624b;&#x629a;&#x9762;&#xff0c;&#x9648;&#x4e5d;&#x5341;&#x5206;&#x7684;&#x4eab;&#x53d7;&#xff0c;&#x800c;&#x611f;&#x53d7;&#x7740;&#x8fd9;&#x719f;&#x6089;&#x7684;&#x6c14;&#x606f;&#xff0c;&#x9648;&#x4e5d;&#x4e5f;&#x662f;&#x5341;&#x5206;&#x7684;&#x5b89;&#x6cf0;&#xff0c;&#x4e8b;&#x9694;&#x56db;&#x4e2a;&#x6708;&#xff0c;&#x5b9b;&#x5982;&#x9694;&#x4e86;&#x4e00;&#x4e16;&#x822c;&#xff0c;&#x8ba9;&#x4ed6;&#x4eec;&#x9669;&#x4e9b;&#x751f;&#x79bb;&#x6b7b;&#x522b;&#xff0c;&#x4ed6;&#x4eec;&#x5bf9;&#x4e8e;&#x5f7c;&#x6b64;&#x7684;&#x611f;&#x60c5;&#xff0c;&#x90fd;&#x4e0d;&#x7531;&#x5f97;&#x66f4;&#x52a0;&#x7684;&#x73cd;&#x60dc;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x965b;&#x4e0b;&#xff0c;&#x773c;&#x4e0b;&#x9f99;&#x8840;&#x5e1d;&#x5bab;&#x635f;&#x4f24;&#x60e8;&#x91cd;&#xff0c;&#x8fd8;&#x8bf7;&#x4f60;&#x5141;&#x8bb8;&#x6211;&#x4eec;&#x5148;&#x884c;&#x6574;&#x7406;&#xff0c;&#x544a;&#x6170;&#x82f1;&#x7075;&#xff01;&#x201d;&#x9752;&#x5a25;&#x867d;&#x7136;&#x4e5f;&#x5f88;&#x60f3;&#x4e0a;&#x53bb;&#xff0c;&#x4f46;&#x5979;&#x8fd8;&#x662f;&#x5fcd;&#x4f4f;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#xff0c;&#x597d;&#xff0c;&#x6211;&#x966a;&#x4f60;&#x4eec;&#x4e00;&#x8d77;&#x544a;&#x6170;&#x82f1;&#x7075;&#xff0c;&#x66ff;&#x4ed6;&#x4eec;&#x7948;&#x798f;&#xff01;&#x201d;&#x9648;&#x4e5d;&#x6ca1;&#x6709;&#x62d2;&#x7edd;&#xff0c;&#x53cd;&#x800c;&#x4e3b;&#x52a8;&#x7684;&#x8981;&#x6c42;&#x52a0;&#x5165;&#x5176;&#x4e2d;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x9648;&#x4e5d;&#x4e0d;&#x5728;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5341;&#x4e00;&#x5e1d;&#x5983;&#x6267;&#x638c;&#x5927;&#x6743;&#xff0c;&#x5c06;&#x5e1d;&#x56fd;&#x6cbb;&#x7406;&#x7684;&#x4e95;&#x4e95;&#x6709;&#x6761;&#x7684;&#xff0c;&#x5979;&#x4eec;&#x6e10;&#x6e10;&#x7684;&#xff0c;&#x4e5f;&#x90fd;&#x4ea7;&#x751f;&#x4e86;&#x4e00;&#x79cd;&#x8d23;&#x4efb;&#x5fc3;&#xff0c;&#x5982;&#x4eca;&#x770b;&#x7740;&#x5e1d;&#x5bab;&#x53d7;&#x635f;&#xff0c;&#x90fd;&#x4e0d;&#x7981;&#x662f;&#x5341;&#x5206;&#x81ea;&#x8d23;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5982;&#x6b64;&#xff0c;&#x5728;&#x9648;&#x4e5d;&#x4e0e;&#x5341;&#x4e00;&#x5e1d;&#x5983;&#x5171;&#x540c;&#x7684;&#x52aa;&#x529b;&#x4e0b;&#xff0c;&#x6b7b;&#x4f24;&#x7684;&#x4eba;&#x5458;&#x5f97;&#x5230;&#x4e86;&#x6709;&#x6548;&#x7684;&#x5b89;&#x7f6e;&#xff0c;&#x4ed6;&#x4eec;&#x5bf9;&#x4e8e;&#x9f99;&#x8840;&#x5e1d;&#x56fd;&#xff0c;&#x90fd;&#x662f;&#x6beb;&#x65e0;&#x6028;&#x8a00;&#xff0c;&#x6b7b;&#x53bb;&#x7684;&#x4eba;&#x6ca1;&#x6709;&#x4ea7;&#x751f;&#x6028;&#x6c14;&#xff0c;&#x6ca1;&#x6b7b;&#x7684;&#x4eba;&#x968f;&#x65f6;&#x613f;&#x610f;&#x4e3a;&#x5e1d;&#x56fd;&#x800c;&#x6b7b;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x611f;&#x53d7;&#x7740;&#x4ed6;&#x4eec;&#x7684;&#x5fe0;&#x5fc3;&#x4e0e;&#x8654;&#x8bda;&#xff0c;&#x9648;&#x4e5d;&#x4e5f;&#x4e0d;&#x7981;&#x4e00;&#x9635;&#x9635;&#x7684;&#x611f;&#x6fc0;&#xff0c;&#x5f53;&#x573a;&#x4fdd;&#x8bc1;&#x7740;&#xff0c;&#x4e00;&#x5b9a;&#x4f1a;&#x5e26;&#x4ed6;&#x4eec;&#x8d70;&#x5411;&#x795e;&#x571f;&#xff0c;&#x8fc8;&#x5411;&#x65b0;&#x7684;&#x8f89;&#x714c;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5fd9;&#x4e86;&#x4e00;&#x5929;&#xff0c;&#x5e1d;&#x5bab;&#x91cd;&#x6574;&#xff0c;&#x5e1d;&#x76f8;&#x518d;&#x8d77;&#xff0c;&#x5149;&#x8292;&#x4e07;&#x4e08;&#xff0c;&#x9f99;&#x8840;&#x5e1d;&#x56fd;&#x7684;&#x7edf;&#x6cbb;&#xff0c;&#x6ca1;&#x6709;&#x53d7;&#x5230;&#x4ec0;&#x4e48;&#x5f71;&#x54cd;&#xff0c;&#x800c;&#x8fd9;&#x65f6;&#x5019;&#xff0c;&#x9648;&#x4e5d;&#x4e5f;&#x7ec8;&#x4e8e;&#x966a;&#x7740;&#x8bf8;&#x591a;&#x5e1d;&#x5983;&#x4eec;&#xff0c;&#x56de;&#x5230;&#x4e86;&#x81ea;&#x5df1;&#x6614;&#x65e5;&#x7684;&#x5bdd;&#x5bab;&#x4e2d;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420100);">加入书签</a><a
                        href="11420099.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420101.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420099.html"; var next_page = "11420101.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420100"; var articlename = "九龙至尊"; var chaptername = "正文 第989章 危机解除"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>