<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第946章 他要女人-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第946章 他要女人全文，正文 第946章 他要女人在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第946章 他要女人全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420057.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420057.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第946章 他要女人</h1>
            <div class="link xb">
                <a href="11420056.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420058.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“他要女人，你们不是想救他吗那就把自己的身子给他，助他缓解痛苦吧”赵艳此时，反倒冷静了下来，对着三女不咸不淡的提醒道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“什么要女人，这我们冰清玉洁的，怎么可能就这么不明不白的给了他”乾玉儿她们摇头连连，皆都不能够接受的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“既然如此，那你们还不让我救他，是不是想让他死了”赵艳再度的问道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“救他，这么说得话，你刚刚真的是在救他了”方柔她们不得不重新审视起了赵艳。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“当然是在救他，要不然的话，你们以为我这大白天的，还在屋里忙和什么”赵艳顿时有些神圣起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艳姐，对不起，我们错怪你了，不过这到底是怎么回事”到了此时，三女皆都明白了过来，这时候的赵姐不至于说假话，对于自己的误会，自己的出言不逊，她们皆都感觉十分的歉意。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你们先扶我上去，我一边救人，一边和你们说，要不然的话，我怕他受不住”赵艳却是当即吩咐道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好，好”为了陈九，此时也不再怀疑什么的，三女羞红着脸的，就这么将赵艳又重新的扶在了陈九的身体上。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;看着他们结合在一起的美妙时刻，三女更是不自觉的夹.紧了美腿，难为情极了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃”随着重新的拥有，赵艳的脸蛋上，也不禁多出了一丝妩.媚，而陈九的表情，也终于渐渐的有了舒缓，身体抽.搐的频率，慢慢的降了下来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这果然有效，看来艳姐说得都是真的”萌萌天真的话，更是坐实了赵艳话语的真实性。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;没有停留的，赵艳一边轻轻动作着，她一边讲道：“陈九在修炼一门高深的符印，需要承受极大的痛苦，必须用这种事情来缓解才行，要不然的话有性命之忧的，我不能够见死不救，所以”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“可是艳姐，你真的喜欢他吗”乾玉儿立即又疑问起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我我也不知道，但我总不能够让他死了啊”赵艳怜爱看了一眼，也不禁是满脸的心疼。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艳姐，你们什么时候开始的我不相信你们一下子就有了这种实质性的突破”方柔也提出了自己的疑问。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“什么时候开始”赵艳回忆，似又想起了守灵时的疯狂，不过她可不敢说出来的，要不然那非得羞死不可，于是乎，她稍稍的改动了一下讲道：“我们的关系突破并没有几天，那次他假借替我治病之名，获得了下面的探视权，而从那以后，我们就一发不可收拾的有了说不清的纠阁，这一次，他又突然过来请求我的帮助我不忍心看他这么痛苦，心一软就答应了他”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“治病，艳姐你有什么病啊”三女皆都又疑惑起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我我下面不是那个太多嘛，他说是病，我就信了”赵艳羞崩着嘴唇讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“什么艳姐你也太好骗了吧”萌萌都不禁诧异瞪眼起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“谁让你们一直拿这个事羞.辱我的，我就算是知道这不是病，但我心理也被你们说病了，我有今天，都是拜你们所赐”赵艳又将责任推到了三女的身上。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艳姐，你这么说我们可不敢认可的，拜我们所赐现在是谁主动的在骑陈九，又是谁爽得不能自制，这些好像跟我们都没有关系的吧”乾玉儿拒不接受指责的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“就是，明明就是艳姐你喜欢陈九，你不要拿我们当借口，这个罪名我们可吃不起”方柔也是反对道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你们你们到底想怎么样反正我们都这样了，我身子都给了他，我是不能再离开他了”赵艳索性的也不再多说，打算破碗破摔了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艳姐，体会到了男人的好处，你是喜欢上他了吧做这个是不是真的很让人上瘾啊”萌萌天真无邪的询问道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你乱讲什么你把我当什么人了”赵艳羞气，直是瞪眼不已的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“艳姐，这么说的话，你是打算跟陈九好了那我们怎么办”乾玉儿又不禁询问了起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4f60;&#x4eec;&#xff0c;&#x5443;&#xff0c;&#x6211;&#x2026;&#x2026;&#x611f;&#x89c9;&#x53c8;&#x6765;&#x4e86;&#xff0c;&#x597d;&#x7f8e;&#xff01;&#x201d;&#x8d75;&#x8273;&#x6b63;&#x6b32;&#x56de;&#x8bdd;&#xff0c;&#x8c01;&#x77e5;&#x9053;&#x4e0b;&#x9762;&#x53c8;&#x4e0d;&#x884c;&#x4e86;&#xff0c;&#x4e00;&#x6ce2;&#x7684;&#x723d;&#x6781;&#x540e;&#xff0c;&#x5979;&#x7f13;&#x4e86;&#x597d;&#x4e00;&#x4f1a;&#x513f;&#x624d;&#x6062;&#x590d;&#x8fc7;&#x6765;&#xff0c;&#x8868;&#x60c5;&#x8ff7;&#x9189;&#x7684;&#x5fae;&#x5fae;&#x7741;&#x773c;&#x9053;&#xff1a;&#x201c;&#x6211;&#x4eec;&#x521a;&#x624d;&#x8bf4;&#x5230;&#x54ea;&#x4e86;&#xff1f;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8bf4;&#x5230;&#x4f60;&#x7684;&#x611f;&#x89c9;&#x5230;&#x5e95;&#x662f;&#x4e2a;&#x4ec0;&#x4e48;&#x6837;&#xff1f;&#x201d;&#x840c;&#x840c;&#x63d2;&#x5634;&#x597d;&#x5947;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6211;&#x2026;&#x2026;&#x201d;&#x8d75;&#x8273;&#x54d1;&#x7136;&#x6c14;&#x9053;&#xff1a;&#x201c;&#x4f60;&#x4eec;&#x60f3;&#x77e5;&#x9053;&#xff0c;&#x4f60;&#x4eec;&#x81ea;&#x5df1;&#x4e0d;&#x4f1a;&#x6765;&#x8bd5;&#x8bd5;&#x5417;&#xff1f;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8273;&#x59d0;&#xff0c;&#x8bf4;&#x771f;&#x7684;&#xff0c;&#x4f60;&#x771f;&#x8ba9;&#x6211;&#x4eec;&#x8bd5;&#xff1f;&#x201d;&#x679c;&#x7136;&#xff0c;&#x8fd9;&#x4e00;&#x4e0b;&#x4e09;&#x5973;&#x90fd;&#x4e0d;&#x7981;&#x53d8;&#x5f97;&#x8feb;&#x5207;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#xff0c;&#x4f60;&#x4eec;&#x2026;&#x2026;&#x4f60;&#x4eec;&#x8fd8;&#x771f;&#x6253;&#x7b97;&#x5c31;&#x8fd9;&#x4e48;&#x7a00;&#x91cc;&#x7cca;&#x6d82;&#x7684;&#x5c31;&#x7ed9;&#x4e86;&#x4ed6;&#xff1f;&#x201d;&#x8d75;&#x8273;&#x77aa;&#x7740;&#x4e09;&#x5973;&#xff0c;&#x6781;&#x4e3a;&#x4e0d;&#x53ef;&#x7f6e;&#x4fe1;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8273;&#x59d0;&#x4f60;&#x90fd;&#x7ed9;&#x4e86;&#xff0c;&#x6211;&#x4eec;&#x4e3a;&#x4ec0;&#x4e48;&#x5c31;&#x4e0d;&#x80fd;&#x591f;&#x7ed9;&#xff0c;&#x96be;&#x9053;&#x8273;&#x59d0;&#x5acc;&#x5f03;&#x6211;&#x4eec;&#xff0c;&#x5bb3;&#x6015;&#x6211;&#x4eec;&#x8ddf;&#x4f60;&#x62a2;&#x7537;&#x4eba;&#x4e0d;&#x6210;&#xff1f;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x53c8;&#x662f;&#x5403;&#x918b;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fd9;&#x4e2a;&#x5f53;&#x7136;&#x4e0d;&#x662f;&#xff0c;&#x53ea;&#x662f;&#x5982;&#x6b64;&#x8f7b;&#x7387;&#x7684;&#x8bdd;&#xff0c;&#x6211;&#x62c5;&#x5fc3;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#x4e0d;&#x73cd;&#x60dc;&#x4f60;&#x4eec;&#xff01;&#x201d;&#x8d75;&#x8273;&#x597d;&#x5fc3;&#x7684;&#x5173;&#x6000;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5f97;&#x4e86;&#x5427;&#xff0c;&#x8273;&#x59d0;&#xff0c;&#x6211;&#x4eec;&#x8fd8;&#x4e0d;&#x77e5;&#x9053;&#x4f60;&#x7684;&#x9b3c;&#x4e3b;&#x610f;&#xff0c;&#x4f60;&#x5c31;&#x662f;&#x60f3;&#x8981;&#x9738;&#x5360;&#x7740;&#x4ed6;&#xff0c;&#x4e00;&#x4e2a;&#x4eba;&#x723d;&#xff0c;&#x8ba9;&#x6211;&#x4eec;&#x7fa1;&#x6155;&#x662f;&#x4e0d;&#x662f;&#xff1f;&#x201d;&#x65b9;&#x67d4;&#x90fd;&#x4e0d;&#x7981;&#x6000;&#x7591;&#x8d77;&#x4e86;&#x8d75;&#x8273;&#x7684;&#x7528;&#x5fc3;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x59d0;&#x59b9;&#x7684;&#x60c5;&#x4efd;&#x518d;&#x6df1;&#xff0c;&#x4e5f;&#x6ca1;&#x6709;&#x4e00;&#x4e2a;&#x7537;&#x4eba;&#x6765;&#x5f97;&#x6df1;&#xff0c;&#x6240;&#x4ee5;&#x56e0;&#x4e3a;&#x7537;&#x4eba;&#xff0c;&#x59d0;&#x59b9;&#x4eec;&#x60c5;&#x8c0a;&#x7834;&#x88c2;&#x7684;&#x5927;&#x6709;&#x4eba;&#x5728;&#xff0c;&#x770b;&#x7740;&#x4e09;&#x5973;&#x6267;&#x610f;&#x5982;&#x6b64;&#xff0c;&#x8d75;&#x8273;&#x4e5f;&#x53ea;&#x5f97;&#x65e0;&#x5948;&#x540c;&#x610f;&#x9053;&#xff1a;&#x201c;&#x597d;&#x5427;&#xff0c;&#x65e2;&#x7136;&#x4f60;&#x4eec;&#x975e;&#x8981;&#x8fd9;&#x4e48;&#x60f3;&#xff0c;&#x90a3;&#x4e48;&#x6211;&#x518d;&#x963b;&#x6b62;&#x4f60;&#x4eec;&#xff0c;&#x90a3;&#x5c31;&#x663e;&#x5f97;&#x91cc;&#x5916;&#x4e0d;&#x662f;&#x4eba;&#x4e86;&#xff0c;&#x4f60;&#x4eec;&#x8c01;&#x60f3;&#x6765;&#xff0c;&#x6211;&#x7ed9;&#x4f60;&#x4eec;&#x8ba9;&#x4f4d;&#x7f6e;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x771f;&#x8ba9;&#x5417;&#xff1f;&#x201d;&#x840c;&#x840c;&#x53c8;&#x95ee;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5f53;&#x7136;&#x662f;&#x771f;&#x7684;&#xff0c;&#x4f60;&#x4eec;&#x6ca1;&#x770b;&#x6211;&#x90fd;&#x5feb;&#x6ca1;&#x6709;&#x529b;&#x6c14;&#x4e86;&#x561b;&#xff0c;&#x518d;&#x8fd9;&#x6837;&#x4e0b;&#x53bb;&#xff0c;&#x6211;&#x4e5f;&#x8981;&#x865a;.&#x8131;&#x4e86;&#xff01;&#x201d;&#x8d75;&#x8273;&#x90d1;&#x91cd;&#x7684;&#x8bb2;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fd9;&#x2026;&#x2026;&#x90a3;&#x6211;&#x4eec;&#x8c01;&#x5148;&#x4e0a;&#x554a;&#xff0c;&#x7389;&#x513f;&#x59d0;&#xff0c;&#x8981;&#x4e0d;&#x4f60;&#x4e0a;&#x5427;&#xff1f;&#x201d;&#x65b9;&#x67d4;&#x5bb3;&#x6015;&#x7684;&#x5efa;&#x8bae;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6211;&#x4e0a;&#xff1f;&#x6211;&#x6709;&#x70b9;&#x5bb3;&#x6015;&#xff0c;&#x8981;&#x4e0d;&#x840c;&#x840c;&#x4e0a;&#x53bb;&#x5427;&#xff01;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x4e8b;&#x5230;&#x4e34;&#x5934;&#x4e5f;&#x9000;&#x7f29;&#x4e86;&#xff0c;&#x56e0;&#x4e3a;&#x770b;&#x7740;&#x9648;&#x4e5d;&#x7684;&#x5f3a;&#x5927;&#x5728;&#x8d75;&#x8273;&#x90a3;&#x91cc;&#x51fa;.&#x5165;&#x7684;&#x6837;&#x5b50;&#xff0c;&#x5b9b;&#x5982;&#x5b9d;&#x5251;&#x4e00;&#x822c;&#x7684;&#x950b;&#x8000;&#xff0c;&#x8fd9;&#x4e8b;&#x60c5;&#x867d;&#x7136;&#x8ba9;&#x4eba;&#x5f88;&#x52a8;&#x5bb9;&#xff0c;&#x4f46;&#x51e0;&#x5973;&#x90fd;&#x662f;&#x5904;.&#x5b50;&#xff0c;&#x81ea;&#x7136;&#x5bf9;&#x4e8e;&#x521d;&#x4e8b;&#xff0c;&#x6709;&#x4e9b;&#x83ab;&#x540d;&#x5176;&#x5999;&#x7684;&#x5bb3;&#x6015;&#xff01;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420057);">加入书签</a><a
                        href="11420056.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420058.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420056.html"; var next_page = "11420058.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420057"; var articlename = "九龙至尊"; var chaptername = "正文 第946章 他要女人"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>