<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第911章 统统零分-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第911章 统统零分全文，正文 第911章 统统零分在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第911章 统统零分全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420022.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420022.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第911章 统统零分</h1>
            <div class="link xb">
                <a href="11420021.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420023.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“陈九，你虽然是主任指定的考官，但你不要太自大了，神院考核最注重公平与公正，你如果再这样无礼取闹的话，那不要怪我禀告三位总管大人，革除了你的考官职责了”诸葛马面对陈九的要求，更是强烈的拒绝了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你”陈九瞪眼，极其的不甘心。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“陈九，算了，谢谢你，三分就三分吧”天子此时倒是很知趣的劝解起了陈九，一时间真把他当成了老好人。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“哎，不好意思，天子，这个学院我混得层次还不够啊”陈九叹息了一声，只得在天子马术结果上打了一个三分<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;马术能力三分其实也不算少了，这并不是主要的评分，天子显然也没有特别的在意，他接着来到了旁边的道德礼仪区，测试为人准则。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这一项测试，共计5分，也不是什么大分题，天子也没有多考虑的，直接就走上了前去，要求测试<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“喂，我这里有一道题，你给我一个正确的答案吧”一位中年考官，拿着试纸就放在了天子的面前，在他做答。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;如果你妈和老婆同时掉在了水中，你先救哪个极品的题目，当场就令天子有些傻眼。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;瞪了瞪考官，天子现在想骂他娘、想搞他老婆，这简直就是故意刁难人的<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;可是考试就是考试，容不得半点的回旋，天子微微一想，这先救谁都不对，那还不如索性不救，如此一笑的，他提笔便写了起来任她们在天堂欢呼，我自一人举杯向天笑<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;洒脱、豪放，天子写完答案后，还洋然得意了一阵，直觉得自己的文采不错的，这才将试题交了上去。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃，你小子倒是真极品啊”试题最终在五位考官手中传来传去的，五位中年瞪着天子，那都是目光狭隘极了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“一般，一般”天子以为夸他呢，还挺谦虚的呢。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你小子听不懂人话吗零分”黑面包公，第一个老师直接翻脸了，亮出了自己的零分牌。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“什么为什么给我零分”天子瞪眼，自然是不服气的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你小子自私自利，你妈生你，你媳妇陪你，而她们掉入水中，你不仅不救，而且还举杯对天笑，你这样的狗东西，不是零分是什么”第二个考官随即骂咧着，也给出了零分。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我那我改答案还不行嘛，我先救我妈”天子被数落的有些头大，立即低头道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你老婆天天伺.候你，没有功劳也有苦劳，你居然不救她，是为无情不义，零分”第三个考官，也狠狠的打出了分数。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“那我救我媳妇”天子再次改口。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你妈生你养你，照顾你成长，你居然娶了老婆忘了娘，实在是不孝，零分”第四位考官又是给出了零分。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我草，那我到底该怎么办”天子傻眼了，忍不住暴起了粗口。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你老婆和老娘都在水中呢，你居然不知道该怎么办零分”最后一位考官也无情的打出了零分。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;道德准则项，得分零分，憋屈的接过试卷，天子恶狠狠的瞪了一眼，那是向下一处测试地走去<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;由于没有参加过这样的考核，天子并不知道考核的项目会怎么出题，所以他只是以为这考核的考官变.态，倒是没有怎么想陈九的关系。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;功法修炼区，天子此次来到了一处大分题项这，功法修炼乃是他的强项，他自信自己可以获得满分的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;功法修炼共计30分，在这里需要展示自己的功法能力，能力越强，证明底子越厚，自然得分也就越高<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5bf9;&#x4e8e;&#x6218;&#x795e;&#x6765;&#x8bf4;&#xff0c;&#x76f4;&#x63a5;&#x6218;&#x6597;&#x660e;&#x663e;&#x6709;&#x4e9b;&#x4e0d;&#x73b0;&#x5b9e;&#xff0c;&#x6d4b;&#x8bd5;&#x4ed6;&#x4eec;&#x6240;&#x7528;&#x7684;&#x65b9;&#x6cd5;&#xff0c;&#x4e3b;&#x8981;&#x5c31;&#x662f;&#x6d4b;&#x8bd5;&#x4ed6;&#x4eec;&#x7684;&#x4e94;&#x810f;&#x5143;&#x6c14;&#xff0c;&#x4ee5;&#x53ca;&#x8fd9;&#x4e9b;&#x5143;&#x6c14;&#x7684;&#x5f3a;&#x5ea6;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x592a;&#x91d1;&#x795e;&#x80ba;&#xff0c;&#x51fa;&#x7a8d;&#x2026;&#x2026;&#x6e90;&#x6c34;&#x795e;&#x80be;&#xff0c;&#x51fa;&#x6765;&#x2026;&#x2026;&#x201d;&#x529f;&#x6cd5;&#x4fee;&#x70bc;&#x533a;&#x8fd9;&#x91cc;&#xff0c;&#x660e;&#x663e;&#x6709;&#x4e9b;&#x8840;&#x8165;&#x65e0;&#x6bd4;&#xff0c;&#x8fdc;&#x8fdc;&#x770b;&#x7740;&#xff0c;&#x4eff;&#x4f5b;&#x5356;&#x732a;&#x6742;&#x788e;&#x4e00;&#x822c;&#xff0c;&#x4ee4;&#x4eba;&#x6709;&#x4f5c;&#x5455;&#x4e4b;&#x610f;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x6240;&#x6709;&#x6218;&#x795e;&#x7ea7;&#x5f3a;&#x8005;&#xff0c;&#x6765;&#x5230;&#x8fd9;&#x91cc;&#xff0c;&#x90fd;&#x5f97;&#x5410;&#x51fa;&#x4e94;&#x810f;&#xff0c;&#x5206;&#x522b;&#x7684;&#x7531;&#x8003;&#x5b98;&#x4eec;&#x8fdb;&#x884c;&#x79f0;&#x91cf;&#xff0c;&#x9274;&#x5b9a;&#xff0c;&#x7136;&#x540e;&#x7ed9;&#x51fa;&#x7b49;&#x7ea7;&#xff0c;&#x65b9;&#x53ef;&#x8bc4;&#x5206;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x556a;&#x556a;&#x2026;&#x2026;&#x2019;&#x5fc3;&#x809d;&#x813e;&#x80ba;&#x80be;&#xff0c;&#x4e00;&#x526f;&#x526f;&#xff0c;&#x4e00;&#x4e32;&#x4e32;&#x7684;&#x8840;&#x7ea2;&#x8272;&#x4e94;&#x810f;&#xff0c;&#x90a3;&#x662f;&#x4e0d;&#x65ad;&#x7684;&#x51fa;&#x73b0;&#xff0c;&#x5b9e;&#x5728;&#x662f;&#x624e;&#x4eba;&#x773c;&#x7403;&#xff0c;&#x5fc3;&#x7406;&#x5f31;&#x5c0f;&#x8005;&#xff0c;&#x76f4;&#x63a5;&#x5c31;&#x5f97;&#x88ab;&#x5413;&#x6655;&#x8fc7;&#x53bb;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54fc;&#xff0c;&#x770b;&#x6211;&#x7684;&#x4e94;&#x810f;&#xff0c;&#x4e7e;&#x5764;&#x5c3d;&#x51fa;&#xff01;&#x201d;&#x5929;&#x5b50;&#x6765;&#x5230;&#x8fd9;&#x7fa4;&#x4eba;&#x4e2d;&#xff0c;&#x8fd8;&#x662f;&#x5341;&#x5206;&#x6709;&#x81ea;&#x4fe1;&#x7684;&#xff0c;&#x4ed6;&#x7684;&#x4e94;&#x810f;&#x4e00;&#x51fa;&#xff0c;&#x987f;&#x65f6;&#x5929;&#x5730;&#x5931;&#x8272;&#xff0c;&#x4e00;&#x5207;&#x7684;&#x5143;&#x6c14;&#xff0c;&#x7686;&#x90fd;&#x56f4;&#x7ed5;&#x7740;&#x4ed6;&#x8fd0;&#x8f6c;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x83b9;&#x83b9;&#x751f;&#x8f89;&#xff0c;&#x7e41;&#x661f;&#x70b9;&#x70b9;&#xff0c;&#x5929;&#x5b50;&#x6765;&#x5230;&#x795e;&#x571f;&#x540e;&#xff0c;&#x5f00;&#x59cb;&#x4fee;&#x70bc;&#x7684;&#x4e43;&#x662f;&#x5929;&#x6cf0;&#x7684;&#x4e7e;&#x5764;&#x661f;&#x6597;&#x795e;&#x529f;&#xff0c;&#x540e;&#x6765;&#x53d1;&#x73b0;&#x4e7e;&#x5764;&#x5251;&#x7684;&#x79d8;&#x5bc6;&#xff0c;&#x8fd9;&#x624d;&#x53c8;&#x6709;&#x4e86;&#x4e7e;&#x5764;&#x795e;&#x6cd5;&#x4fee;&#x70bc;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x8fd9;&#x526f;&#x4e94;&#x810f;&#x5929;&#x5730;&#x4e2d;&#xff0c;&#x591a;&#x51fa;&#x4e86;&#x4e00;&#x79cd;&#x661f;&#x6597;&#x7684;&#x5965;&#x5999;&#xff0c;&#x770b;&#x8d77;&#x6765;&#x66f4;&#x52a0;&#x7684;&#x4e0d;&#x51e1;&#x4e86;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fd9;&#x2026;&#x2026;&#x6218;&#x795e;&#x4e94;&#x5883;&#xff0c;&#x51e0;&#x8fd1;&#x5706;&#x6ee1;&#xff01;&#x201d;&#x770b;&#x5230;&#x5929;&#x5b50;&#x7684;&#x5a01;&#x80fd;&#x540e;&#xff0c;&#x8bf8;&#x8003;&#x5b98;&#x4eec;&#x4e5f;&#x4e0d;&#x7981;&#x6709;&#x4e9b;&#x5403;&#x60ca;&#x7684;&#xff0c;&#x4ed6;&#x4eec;&#x60f3;&#x4e0d;&#x5230;&#x5929;&#x5b50;&#x7adf;&#x7136;&#x4f1a;&#x6709;&#x8fd9;&#x4e48;&#x4e00;&#x526f;&#x597d;&#x529f;&#x5e95;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x600e;&#x4e48;&#x6837;&#xff1f;&#x6211;&#x53ef;&#x4ee5;&#x5f97;&#x6ee1;&#x5206;&#x5417;&#xff1f;&#x8bf8;&#x4f4d;&#x8003;&#x5b98;&#xff01;&#x201d;&#x5929;&#x5b50;&#x5c06;&#x8003;&#x5b98;&#x4eec;&#x9707;&#x60ca;&#x5c3d;&#x6536;&#x773c;&#x5e95;&#xff0c;&#x4ed6;&#x4e0d;&#x7531;&#x5f97;&#x610f;&#x7684;&#x8be2;&#x95ee;&#x8d77;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5177;&#x4f53;&#x5f97;&#x5206;&#x591a;&#x5c11;&#xff0c;&#x5f97;&#x628a;&#x4e94;&#x810f;&#x653e;&#x5230;&#x6211;&#x4eec;&#x79e4;&#x4e0a;&#x6765;&#x79f0;&#x79f0;&#x624d;&#x884c;&#xff01;&#x201d;&#x8003;&#x5b98;&#x4eec;&#x9707;&#x60ca;&#x8fc7;&#x540e;&#xff0c;&#x7686;&#x90fd;&#x4e0d;&#x6000;&#x597d;&#x610f;&#x7684;&#x7b11;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x79f0;&#x79f0;&#x5c31;&#x79f0;&#x79f0;&#xff01;&#x201d;&#x5929;&#x5b50;&#x968f;&#x5373;&#x62c6;&#x5206;&#x4e94;&#x810f;&#xff0c;&#x4efb;&#x7531;&#x4e94;&#x4f4d;&#x8003;&#x5b98;&#x79f0;&#x91cf;&#x800c;&#x53bb;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x8fd9;&#x662f;&#x4e00;&#x79cd;&#x7279;&#x5f02;&#x7684;&#x79e4;&#xff0c;&#x7cbe;&#x5bc6;&#x94f8;&#x9020;&#xff0c;&#x5de7;&#x593a;&#x5929;&#x5de5;&#xff0c;&#x4e94;&#x810f;&#x653e;&#x5728;&#x5176;&#x4e2d;&#xff0c;&#x4e0d;&#x4ec5;&#x80fd;&#x591f;&#x79f0;&#x51fa;&#x5143;&#x6c14;&#x91cd;&#x91cf;&#xff0c;&#x800c;&#x4e14;&#x8fd8;&#x80fd;&#x591f;&#x663e;&#x51fa;&#x5206;&#x6570;&#xff0c;&#x5012;&#x662f;&#x76f4;&#x89c2;&#x65b9;&#x4fbf;&#xff0c;&#x516c;&#x5e73;&#x516c;&#x6b63;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fd9;&#x5e74;&#x5934;&#xff0c;&#x597d;&#x770b;&#x7684;&#x4e0d;&#x4e00;&#x5b9a;&#x4e2d;&#x7528;&#xff0c;&#x5927;&#x5bb6;&#x4e00;&#x5b9a;&#x4e0d;&#x8981;&#x88ab;&#x5916;&#x8868;&#x9a97;&#x4e86;&#x624d;&#x884c;&#xff0c;&#x7ed9;&#x6211;&#x597d;&#x597d;&#x79f0;&#x79f0;&#xff0c;&#x4ed6;&#x5230;&#x5e95;&#x662f;&#x4e0d;&#x662f;&#x771f;&#x6709;&#x672c;&#x4e8b;&#xff1f;&#x201d;&#x4e00;&#x4f4d;&#x4e2d;&#x5e74;&#x4eba;&#xff0c;&#x6b63;&#x662f;&#x592a;&#x529f;&#x8001;&#x5e08;&#xff0c;&#x4ed6;&#x7adf;&#x7136;&#x8d1f;&#x8d23;&#x529f;&#x6cd5;&#x533a;&#x7684;&#x603b;&#x8bc4;&#x5206;&#xff0c;&#x6d3b;&#x8be5;&#x5929;&#x5b50;&#x60b2;&#x50ac;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5bf9;&#x9648;&#x4e5d;&#x770b;&#x4e0d;&#x60ef;&#xff0c;&#x5f3a;&#x70c8;&#x7684;&#x6392;&#x6324;&#xff0c;&#x81ea;&#x7136;&#x800c;&#x7136;&#x7684;&#xff0c;&#x4ed6;&#x770b;&#x4e0a;&#x7684;&#x4eba;&#xff0c;&#x90a3;&#x81ea;&#x7136;&#x4e5f;&#x8981;&#x53d8;&#x7740;&#x6cd5;&#x7684;&#x6253;&#x51fb;&#x6253;&#x538b;&#x624d;&#x884c;&#xff01;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x6ef4;&#x6ef4;&#x2026;&#x2026;&#x2019;&#x4f34;&#x968f;&#x7740;&#x4e94;&#x79e4;&#x4e0a;&#x7684;&#x5206;&#x6570;&#x663e;&#x51fa;&#xff0c;&#x5168;&#x573a;&#x7684;&#x8003;&#x751f;&#x4eec;&#x90fd;&#x50bb;&#x773c;&#x4e86;&#xff0c;&#x800c;&#x4e14;&#x5929;&#x5b50;&#x66f4;&#x662f;&#x5446;&#x6389;&#x4e86;&#xff0c;&#x76f4;&#x662f;&#x94aa;&#x9535;&#x540e;&#x9000;&#x7684;&#x8bb2;&#x9053;&#xff1a;&#x201c;&#x8fd9;&#x4e0d;&#x53ef;&#x80fd;&#xff0c;&#x4f60;&#x4eec;&#x4e00;&#x5b9a;&#x79f0;&#x9519;&#x4e86;&#xff01;&#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54e6;&#xff1f;&#x90a3;&#x5c31;&#x518d;&#x79f0;&#x4e00;&#x904d;&#xff01;&#x201d;&#x968f;&#x7740;&#x592a;&#x529f;&#x8001;&#x5e08;&#x7684;&#x8bdd;&#xff0c;&#x4e94;&#x4f4d;&#x8003;&#x5b98;&#x53c8;&#x6382;&#x62c9;&#x4e86;&#x4e00;&#x4e0b;&#x4e94;&#x810f;&#xff0c;&#x53c8;&#x662f;&#x79f0;&#x4e86;&#x4e00;&#x904d;&#xff0c;&#x53ef;&#x662f;&#x5206;&#x6570;&#x4f9d;&#x5c31;&#x5982;&#x6b64;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e0d;&#xff0c;&#x4e00;&#x5b9a;&#x662f;&#x4f60;&#x4eec;&#x7684;&#x79e4;&#x6709;&#x6bdb;&#x75c5;&#x4e86;&#xff0c;&#x6211;&#x5929;&#x5b50;&#x518d;&#x600e;&#x4e48;&#x4e0d;&#x6d4e;&#xff0c;&#x4e5f;&#x4e0d;&#x53ef;&#x80fd;&#x5f97;&#x96f6;&#x5206;&#x7684;&#xff01;&#x201d;&#x5929;&#x5b50;&#x6293;&#x72c2;&#xff0c;&#x5b9e;&#x5728;&#x662f;&#x4e0d;&#x80fd;&#x591f;&#x63a5;&#x53d7;&#x7684;&#xff0c;&#x5486;&#x54ee;&#x8fde;&#x8fde;&#xff01;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420022);">加入书签</a><a
                        href="11420021.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420023.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420021.html"; var next_page = "11420023.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420022"; var articlename = "九龙至尊"; var chaptername = "正文 第911章 统统零分"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>