<!DOCTYPE html>
<html>
<head>
<meta charset="gbk" />
<title>九龙至尊-正文 第944章 天大误会-在线阅读-哈西文学网</title>
<meta name="keywords" content="盘古，九龙至尊，正文 第944章 天大误会全文，正文 第944章 天大误会在线阅读 哈西文学网" />
<meta name="description" content="哈西文学网提供盘古的九龙至尊 正文 第944章 天大误会全文在线阅读和下载" />
<link href="/themes/yssm/base.css" rel="stylesheet">
<script src="/themes/yssm/base.js" type="text/javascript"></script>
<meta http-equiv="Cache-Control" content="no-transform"/>
<meta http-equiv="Cache-Control" content="no-siteapp"/>
<meta name="mobile-agent" content="format=html5;url=http://m.haxilu.com/yuedu/45757/11420055.html">
<script type="text/javascript" src="/js/uaredirect.js"></script>
<script type="text/javascript">uaredirect('http://m.haxilu.com/yuedu/45757/11420055.html');</script>
</head>
<body>
<div id="wrapper">
<div id="header">
    <div id="topbar">
        <div class="hd">
            <div class="share"><em>您可以按“CRTL+D”将“哈西文学网”加入收藏夹！或分享到：</em><script>share();</script></div>
            <div class="usercss"><script>user();</script></div>
        </div>
    </div>
    <div id="subnav">
        <div class="hd">
            <p>
               <a href="/">首页</a>┊<a href="/xiaoshuo/1/1.htm">玄幻魔法</a>┊<a href="/xiaoshuo/2/1.htm">武侠修真</a>┊<a href="/xiaoshuo/3/1.htm">都市言情</a>┊<a href="/xiaoshuo/4/1.htm">历史军事</a>┊<a href="/xiaoshuo/5/1.htm">侦探推理</a>┊<a href="/xiaoshuo/6/1.htm">网游动漫</a>┊<a href="/xiaoshuo/7/1.htm">科幻小说</a>┊<a href="/xiaoshuo/8/1.htm">恐怖灵异</a>┊<a href="/xiaoshuo/9/1.htm">其他类型</a>┊<a href="/xiaoshuo/10/1.htm">肉文辣文</a>┊<a href="/modules/article/index.php?fullflag=1">全本小说</a>┊</p>
        </div>
    </div>
    <div id="headbar">
        <div class="hd">
            <div class="logo">
                <a href="">哈西文学网</a></div>
           <form class="searchwrap" name="ssform" action="http://zhannei.baidu.com/cse/search" method="get" target="_blank">
   <input type="hidden" name="s" value="147557926021502215580">
<input type="text" name="q" id="searchkey" class="search-text" style="width:278px" />          
<input class="search-submit" type="submit" value="搜索" /> 
</form>	
			
<ul id="head-plus">
<li><a href="/modules/article/index.php?fullflag=1"><i class="ui-icon new-icon"></i>全本<br />小说</a></li><li><a href="/top/lastupdate/1.htm"><i class="ui-icon new-icon"></i>最近<br />更新</a></li><li><a href="/top/postdate/1.htm"><i class="ui-icon top-icon"></i>全部<br />小说</a></li><li><a href="/userdetail.php"><i class="ui-icon new-icon"></i>会员<br />中心</a></li><li><a href="/modules/article/newarticle.php"><i class="ui-icon new-icon"></i>发表<br />新作</a>
</li>
</ul>
        </div>
    </div>
</div> 
    <div class="crumbs">
        <div class="fl"><span>当前位置：</span><a href="/">首页</a> &gt; <a href="/xiaoshuo/1/1.htm">玄幻魔法</a>
        &gt; 九龙至尊</div>
		<div class="fr"><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,0);">加入书架</a>|<a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a>|<a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">错误举报</a>|<a href="https://www.haxi88.com/files/article/info/45/45757.htm" target="_blank">txt全集下载</a></div>
	</div>
    <div id="container">
        <div class="bookset">
            <script>bookset();</script>
        </div>
        <div class="clr"></div>
        <div class="article" id="main">
		<div class="inner" id="BookCon">		    
            <h1>正文 第944章 天大误会</h1>
            <div class="link xb">
                <a href="11420054.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                    href="11420056.html">下一页</a></div>			
            <div id="BookText">&nbsp;&nbsp;&nbsp;&nbsp;“是不是早晚会知道的，所谓日久见人心嘛，我看八成艳姐很可能又在自我安慰呢”乾玉儿不是味的，随口开河道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好了，赶紧走吧”方柔催促，自然是不信的，三女很快的又来到了惊艳阁的外边。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;五大仙子属于至亲好友，她们闯入彼此的领地，也是不会触发任何阵法的，此时来到了惊艳阁的外边，里面的声响，立即就让她们惊傻了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“呃，陈九，你好棒，好厉害宠死我了，美翻了”好巧不巧，这会儿正好达到了赵艳的爽点上，她不可自制的喊了出来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“什么”这一下，外面的三女听得一阵魂飞魄荡，完全的傻眼了<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“不会吧，赵艳这个闷.，真被我说中了”乾玉儿也是乍舌连连，着实有些意外的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“大白天的，艳姐也不消停，这扣巴自己，难道就不能够等晚上吗”萌萌不悦的嘟起了嘴。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“不应该啊，艳姐怎么可能是这样的人我不相信”方柔摇头，对于力挺赵艳的她，无疑是最不能够接受的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“不相信是吗那我们就偷偷瞧瞧，眼见为实”乾玉儿立即就提议讲道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“好，瞧瞧就瞧瞧”方柔也来劲了，三女就这么好奇的，来到了窗户边，轻轻的戳破了纸窗，那是聚目看向了屋内。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;不看还好，这么一看的，更是看得三女一阵火.冒三丈，怨愤恼羞不已。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;屋内，平整的地面上，一个男人平躺，一个惊艳绝美的仙子，披着一件蚕衣，美峰半露间，不停在他身上摇摆晃动着，仿佛骑马一般，驰骋万疆。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;娇颜晕.红，表情迷.离，陶醉，她的表情，足以说明她的极致，充满了无穷的诱.惑，让女人羡慕，男人疯狂<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“该死的赵艳，果然是狼子野心，婊.子情怀，一边阻止着我们跟陈九好，她自己可倒行，偷偷的把陈九弄来，倒是自己玩起了爽，明明就是一个荡.妇，还非要跟我们装清高，真太不是东西了”咬牙切齿的，乾玉儿一时间将赵艳恨得不行。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“看来陈九的大东西，我们女人是可以承受的，不过艳姐偷腥也不叫我们，太不够姐妹情义了”萌萌也是颇有微辞的。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“赵艳，枉我方柔对你那么信任，你居然背着我们做出了这等不耻的事情，真是太让人失望了”方柔目光中，也是责怪不已。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;噗噗就在这时，屋内的异动，立即又引起了诸女的注意，让她们对陈九，无限的同情想来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;躺在地上，脸色发青发紫，陈九突然口吐白沫，浑身抽.搐起来<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“怎么回事陈九这是怎么了艳姐难道就这么厉害连陈九那样的大物件都可以降服，并且做得他口吐白沫，晕厥不醒，这不是丁香以前的表现吗”乾玉儿瞪眼间，实在是诧异满脸。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“没有想到，艳姐居然还有这等本事我们以前真是小看他了”萌萌反倒满脸的佩服起来“陈老师不会被她弄死吧”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“什么艳姐又开始摇动了，她难道看不到陈九已经口吐白沫，快要死掉了吗她这个婊.子，难道就不知道心疼男人，非要弄死他吗”方柔还没有回过神来，立即就又是惊疑担心起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“该死的，赵艳这个女人，怎么这么贱”一时间，三女都是对赵艳，横加的指责漫骂起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;屋内，赵艳强忍着快意继续摇摆，也是不.堪受宠，频频的皱眉不已，其实诸女倒是错怪她了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;她刚刚那么一爽，稍稍停滞了一下，这让陈九无法舒缓之下，剧痛让他口吐白沫了，于是乎，赵艳顾不得自己无力的局面，又赶紧开动了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;陈九在借赵艳修炼，这样的事情，乾玉儿她们自然不知道，会误会也是理所当然，此时三女站在门外，偷偷的看着屋内的美景，愤怨间，都是有些不知所措了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“我们该怎么办”萌萌首先的纠结询问起来。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#32;&#32;&#32;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x6211;&#x89c9;&#x5f97;&#x6211;&#x4eec;&#x5e94;&#x8be5;&#x8fdb;&#x53bb;&#xff0c;&#x6307;&#x8d23;&#x8d75;&#x8273;&#x7684;&#x7f6a;&#x6076;&#x884c;&#x4e3a;&#xff0c;&#x5f7b;&#x5e95;&#x7684;&#x62c6;&#x7a7f;&#x5979;&#x7684;&#x5047;&#x9762;&#xff0c;&#x63ed;&#x793a;&#x5979;&#x7684;&#x4e0b;&#x6d41;&#x80ae;.&#x810f;&#xff01;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x6068;&#x6068;&#x7684;&#x8bb2;&#x9053;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8fdb;&#x53bb;&#xff1f;&#x96be;&#x9053;&#x73b0;&#x5728;&#x8fdb;&#x53bb;&#x5417;&#xff1f;&#x8273;&#x59d0;&#x73a9;&#x5f97;&#x6b63;&#x723d;&#xff0c;&#x6211;&#x4eec;&#x8fdb;&#x53bb;&#xff0c;&#x4f1a;&#x4e0d;&#x4f1a;&#x6253;&#x6270;&#x4e86;&#x4ed6;&#x4eec;&#x7684;&#x597d;&#x4e8b;&#xff0c;&#x8ba9;&#x8273;&#x59d0;&#x6211;&#x4eec;&#x7ffb;&#x8138;&#x554a;&#xff1f;&#x201d;&#x65b9;&#x67d4;&#x9887;&#x662f;&#x6709;&#x4e9b;&#x62c5;&#x5fc3;&#x7684;&#x8bb2;&#x7740;&#xff0c;&#x4e5f;&#x662f;&#x7f9e;&#x81ca;&#x4e0d;&#x6562;&#x524d;&#x8fdb;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x54fc;&#xff0c;&#x4e0d;&#x8981;&#x8138;&#x7684;&#x4e8b;&#x60c5;&#x5979;&#x90fd;&#x505a;&#x7edd;&#x4e86;&#xff0c;&#x96be;&#x9053;&#x8fd8;&#x6015;&#x5979;&#x8ddf;&#x6211;&#x4eec;&#x7ffb;&#x8138;&#x5417;&#xff1f;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x5f88;&#x4e0d;&#x662f;&#x5473;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8bdd;&#x867d;&#x7136;&#x8fd9;&#x4e48;&#x8bf4;&#xff0c;&#x4f46;&#x5979;&#x6bd5;&#x7adf;&#x662f;&#x6211;&#x4eec;&#x8273;&#x59d0;&#xff0c;&#x4ed6;&#x4eec;&#x80fd;&#x591f;&#x76f8;&#x597d;&#xff0c;&#x5176;&#x5b9e;&#x6211;&#x4eec;&#x4e5f;&#x5e94;&#x8be5;&#x795d;&#x798f;&#x7684;&#xff0c;&#x8fd9;&#x6837;&#x95f9;&#x50f5;&#x7684;&#x8bdd;&#x4e0d;&#x592a;&#x597d;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x4ecd;&#x7136;&#x6709;&#x4e9b;&#x7591;&#x8651;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x597d;&#x5427;&#xff0c;&#x770b;&#x5728;&#x5979;&#x8fd9;&#x4e9b;&#x5e74;&#x5bf9;&#x6211;&#x4eec;&#x8fd8;&#x7b97;&#x7167;&#x987e;&#x7684;&#x4efd;&#x4e0a;&#xff0c;&#x6211;&#x4eec;&#x5c31;&#x7b49;&#x5979;&#x723d;&#x5b8c;&#x4e86;&#x6211;&#x4eec;&#x518d;&#x8fdb;&#x53bb;&#xff0c;&#x8fd9;&#x6837;&#x884c;&#x5427;&#xff1f;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x4e5f;&#x4e0d;&#x7981;&#x9000;&#x4e86;&#x4e00;&#x6b65;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4e0d;&#x9519;&#xff0c;&#x5230;&#x65f6;&#x5019;&#x6211;&#x4eec;&#x4e00;&#x8d77;&#x6349;&#x5230;&#x5979;&#xff0c;&#x770b;&#x5979;&#x600e;&#x4e48;&#x8bf4;&#xff01;&#x201d;&#x840c;&#x840c;&#x4e5f;&#x662f;&#x6709;&#x4e9b;&#x8dc3;&#x8dc3;&#x6b32;&#x8bd5;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x5f88;&#x5feb;&#x7684;&#xff0c;&#x4e09;&#x5973;&#x5c31;&#x8fbe;&#x6210;&#x4e86;&#x4e00;&#x81f4;&#x610f;&#x89c1;&#xff0c;&#x53ea;&#x7b49;&#x5f85;&#x7740;&#x5c4b;&#x5185;&#x7684;&#x7f8e;&#x4e8b;&#x7ed3;&#x675f;&#x4e86;&#xff0c;&#x53ef;&#x662f;&#x8fd9;&#x65f6;&#x5019;&#xff0c;&#x8d75;&#x8273;&#x53c8;&#x662f;&#x4e0d;&#x582a;&#x7f8e;&#x4e50;&#x7684;&#xff0c;&#x6781;&#x723d;&#x4e86;&#x4e00;&#x6b21;&#xff0c;&#x65e0;&#x529b;&#x7684;&#x762b;.&#x8f6f;&#x4e86;&#x4e0b;&#x6765;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x2018;&#x54b3;&#x54b3;&#x2026;&#x2026;&#x2019;&#x9648;&#x4e5d;&#x7f8e;&#x4eba;&#x5165;&#x6000;&#xff0c;&#x53d7;&#x5230;&#x9707;&#x8361;&#xff0c;&#x90a3;&#x662f;&#x7a81;&#x7136;&#x5927;&#x53e3;&#x54b3;&#x8840;&#x8d77;&#x6765;&#xff0c;&#x60c5;&#x51b5;&#x60e8;&#x4e0d;&#x5fcd;&#x7779;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x4ec0;&#x4e48;&#xff1f;&#x9648;&#x4e5d;&#x5410;&#x8840;&#x4e86;&#xff0c;&#x8273;&#x59d0;&#x4e5f;&#x592a;&#x72e0;&#x4e86;&#x5427;&#xff0c;&#x96be;&#x9053;&#x5979;&#x5c31;&#x6ca1;&#x6709;&#x89c1;&#x8fc7;&#x7537;&#x4eba;&#x5417;&#xff1f;&#x505a;&#x4e00;&#x6b21;&#x4e5f;&#x4e0d;&#x80fd;&#x591f;&#x8fd9;&#x4e48;&#x72e0;&#x5427;&#xff1f;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x76f4;&#x662f;&#x5fc3;&#x75bc;&#x7684;&#x4e0d;&#x884c;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5c31;&#x662f;&#xff0c;&#x8273;&#x59d0;&#x8fd9;&#x4e5f;&#x592a;&#x98ce;.&#x9a9a;&#x4e86;&#xff0c;&#x600e;&#x4e48;&#x53ef;&#x4ee5;&#x8fd9;&#x6837;&#x5bf9;&#x5f85;&#x9648;&#x8001;&#x5e08;&#xff1f;&#x201d;&#x840c;&#x840c;&#x5f88;&#x662f;&#x4e0d;&#x4e50;&#x610f;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x8273;&#x59d0;&#x8be5;&#x4e0d;&#x4f1a;&#x4fee;&#x70bc;&#x4e86;&#x4ec0;&#x4e48;&#x90aa;&#x529f;&#x5427;&#xff1f;&#x201d;&#x65b9;&#x67d4;&#x4e5f;&#x4e0d;&#x7981;&#x5fe7;&#x5fc3;&#x91cd;&#x91cd;&#x7684;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5443;&#x2026;&#x2026;&#x201d;&#x5c31;&#x5728;&#x4e09;&#x5973;&#x75db;&#x65a5;&#x4e4b;&#x9645;&#xff0c;&#x5c4b;&#x5185;&#x5f3a;&#x5fcd;&#x7740;&#x4ec0;&#x4e48;&#x7684;&#xff0c;&#x8d75;&#x8273;&#x8d76;&#x7d27;&#x53c8;&#x5f00;&#x59cb;&#x52a8;&#x4f5c;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x8fd9;&#x526f;&#x4e3e;&#x52a8;&#xff0c;&#x66f4;&#x662f;&#x76f4;&#x63a5;&#x70b9;&#x70b8;&#x4e86;&#x5c4b;&#x5916;&#x7684;&#x4e09;&#x5973;&#xff0c;&#x8ba9;&#x5979;&#x4eec;&#x518d;&#x4e5f;&#x7b49;&#x4e0d;&#x4e0b;&#x53bb;&#x4e86;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x554a;&#xff0c;&#x6211;&#x7684;&#x5929;&#x554a;&#xff0c;&#x8d75;&#x8273;&#x8fd9;&#x4e2a;&#x8d31;&#x4eba;&#xff0c;&#x4e5f;&#x592a;&#x94f6;&#x8361;&#x4e86;&#x5427;&#xff0c;&#x9648;&#x4e5d;&#x90fd;&#x5410;&#x8840;&#x4e86;&#xff0c;&#x5979;&#x5c45;&#x7136;&#x8fd8;&#x4e0d;&#x653e;&#x8fc7;&#x4ed6;&#xff0c;&#x518d;&#x8fd9;&#x6837;&#x4e0b;&#x53bb;&#xff0c;&#x975e;&#x5f97;&#x5438;&#x5e72;&#x4ed6;&#x4e0d;&#x53ef;&#x554a;&#xff0c;&#x4e0d;&#x884c;&#xff0c;&#x4e0d;&#x80fd;&#x591f;&#x518d;&#x7b49;&#x4e86;&#xff01;&#x201d;&#x4e7e;&#x7389;&#x513f;&#x54ac;&#x7259;&#x95f4;&#x6709;&#x4e86;&#x51b3;&#x5b9a;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x5bf9;&#xff0c;&#x62ef;&#x6551;&#x9648;&#x8001;&#x5e08;&#xff0c;&#x4e0d;&#x80fd;&#x591f;&#x8ba9;&#x4ed6;&#x88ab;&#x8d75;&#x8273;&#x8fd9;&#x4e2a;&#x5a4a;.&#x5b50;&#x6b8b;&#x5bb3;&#xff01;&#x201d;&#x840c;&#x840c;&#x4e5f;&#x662f;&#x654c;&#x610f;&#x660e;&#x663e;&#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&#x201c;&#x867d;&#x7136;&#x8fd9;&#x6837;&#x505a;&#x5f88;&#x65e0;&#x793c;&#xff0c;&#x4e5f;&#x5f88;&#x53ef;&#x80fd;&#x8ba9;&#x8273;&#x59d0;&#x7ffb;&#x8138;&#xff0c;&#x4f46;&#x4e3a;&#x4e86;&#x9648;&#x4e5d;&#xff0c;&#x6211;&#x4eec;&#x53ea;&#x6709;&#x5192;&#x72af;&#x4e86;&#xff01;&#x201d;&#x65b9;&#x67d4;&#x4e5f;&#x70b9;&#x5934;&#xff0c;&#x652f;&#x6301;&#x4e86;&#x95ef;&#x8fdb;&#x53bb;&#x7684;&#x51b3;&#x5b9a;&#x3002;</div>
            <div class="link">
                <a id="err-report" href="javascript:void(0)" onClick="report('九龙至尊出错啦!');">
                    错误举报</a><a id="add-bookcase" href="javascript:void(0)" onClick="addbookcase(45757,11420055);">加入书签</a><a
                        href="11420054.html">上一页</a>&larr;<a href="index.html">返回列表</a>&rarr;<a
                            href="11420056.html">下一页</a><a id="book-vote" href="javascript:void(0)" onClick="vote(45757);">投推荐票</a><a
                                id="err-report" href="javascript:void(0)" onClick="report('九龙至尊更新太慢啦!');">更新太慢</a></div>
        </div>
		</div>

    </div>
    <div id="footer">
        崇尚高度自由的文学，但拒绝任何色情小说，一经发现，即作删除！<br>&copy; 2007-2016  哈西文学网 <SCRIPT type=text/javascript src="/hax/tj.js"></SCRIPT>
    </div>
</div>
<div class="back-to-top" id="back-to-top"><a href="javascript:void(0);" target="_self">Back to Top</a></div>
<!--[if lt IE 9]><script src="/style/js/html5.js"></script><![endif]-->
<script type="text/javascript">        var preview_page = "11420054.html"; var next_page = "11420056.html"; var index_page = "index.html"; var sortid = "1"; var article_id = "45757"; var chapter_id = "11420055"; var articlename = "九龙至尊"; var chaptername = "正文 第944章 天大误会"; var author = "盘古"; function jumpPage() { if (event.keyCode == 37) location = preview_page; if (event.keyCode == 39) location = next_page; if (event.keyCode == 13) location = index_page; } document.onkeydown = jumpPage;</script>
</body>
</html>